Repository: neodb-social/neodb
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da_dk, de, fr

source: English
da_dk: Engelsk
de: Englisch
fr: Anglais

source: Simplified Chinese
da_dk: Forenklet kinesisk
de: Chinesisch (vereinfacht)
fr: Chinois Simplifié

source: Traditional Chinese
da_dk: Traditionelt kinesisk
de: Chinesisch (traditionell)
fr: Chinois Traditionnel

source: Danish
da_dk: Dansk
de: Dänisch
fr: Danois

source: locale
da_dk: sprogindstilling
de: Gebietsschema
fr: paramètres linguistiques

source: text content
da_dk: tekstindhold
de: Textinhalt
fr: contenu textuel

source: Paperback
de: Taschenbuch
fr: Poche

source: Hardcover
fr: Relié

source: eBook
fr: Livre numérique

source: Audiobook
de: Hörbuch
fr: Livre audio

source: Web Fiction
fr: Fiction Web

source: Other
da_dk: Anden udgivelse
de: Sonstiges
fr: Autre

source: subtitle
da_dk: undertitel
de: Untertitel
fr: sous-titre

source: original title
da_dk: oprindelig titel
de: Originaltitel
fr: titre original

source: author
da_dk: forfatter
de: Autor/in
fr: écrit par

source: translator
da_dk: oversætter
de: Übersetzer/in
fr: traduit par

source: book format
de: Buchformat
fr: format

source: publishing house
da_dk: forlag
de: Verlag
fr: édition

source: publication year
da_dk: udgivelsesår
de: Veröffentlichungsjahr
fr: année de publication

source: publication month
da_dk: udgivelsesmåned
de: Veröffentlichungsmonat
fr: mois de publication

source: binding
da_dk: indbinding
de: Einband
fr: reliure

source: series
da_dk: serie
de: Serie
fr: série

source: contents
da_dk: indhold
de: Inhalt
fr: contenus

source: price
da_dk: pris
de: Preis
fr: prix

source: imprint
da_dk: kolofon
de: Impressum
fr: colophon

source: Unknown
da_dk: Ukendt
de: Unbekannt
fr: Inconnu

source: Fediverse
da_dk: Fødivers
fr: Fédivers

source: RSS Feed URL
fr: URL du flux RSS

source: TMDB TV Serie
de: TMDB Serie
fr: Série TV TMDB

source: TMDB TV Season
da_dk: TMDB TV sæson
de: TMDB Staffel
fr: Saison TMDB

source: TMDB TV Episode
da_dk: TMDB TV afsnit
de: TMDB Folge
fr: Épisode TMDB

source: TMDB Movie
da_dk: TMDB film
de: TMDB Film
fr: Film TMDB

source: Goodreads Work
da_dk: Goodreads værk
de: Goodreads Werk
fr: Œuvre Goodreads

source: Douban Book
da_dk: Douban bog
de: Douban Buch
fr: Livre Douban

source: Douban Book Work
da_dk: Douban bogværk
de: Douban Buch Werk
fr: Œuvre Douban

source: Douban Movie
da_dk: Douban film
de: Douban Film
fr: Film Douban

source: Douban Music
da_dk: Douban musik
de: Douban Musik
fr: Musique Douban

source: Douban Game
da_dk: Douban spil
de: Douban Spiel
fr: Jeu Douban

source: Douban Drama
fr: Drame Douban

source: Douban Drama Version
da_dk: Douban dramaudgave
fr: Version du drame sur Douban

source: BooksTW Book
da_dk: BooksTW bog
de: BooksTW Buch
fr: Livre BooksTW

source: Spotify Album
fr: Album Spotify

source: Spotify Podcast
fr: Podcast Spotify

source: Discogs Release
da_dk: Discogs udgivelse
de: Discogs Veröffentlichung
fr: Sortie Discogs

source: Discogs Master
da_dk: Discogs originalversion
fr: Master Discogs

source: MusicBrainz ID
fr: Identifiant MusicBrainz

source: IGDB Game
da_dk: IGDB spil
de: IGDB Spiel
fr: Jeu IGDB

source: BGG Boardgame
da_dk: BGG brætspil
de: BGG Brettspiel
fr: Jeu de plateau BGG

source: Steam Game
da_dk: Steam spil
de: Steam Spiel
fr: Jeu Steam

source: Apple Podcast
fr: Podcast Apple

source: Book
da_dk: Bog
de: Bücher
fr: Livre

source: TV Serie
de: Serie
fr: Série TV

source: TV Season
da_dk: TV sæson
de: Staffel
fr: Saison

source: TV Episode
da_dk: TV afsnit
de: Folge
fr: Épisode

source: Movie
da_dk: Film
de: Filme
fr: Film

source: Game
da_dk: Spil
de: Spiel
fr: Jeu

source: Podcast Program
de: Podcast Programm
fr: Podcast

source: Podcast Episode
da_dk: Podcast-afsnit
de: Podcast Folge
fr: Épisode de Podcast

source: Performance
da_dk: Forestilling
de: Aufführung
fr: Spectacle

source: Fanfic
de: Fanfiction
fr: Fanfiction

source: Exhibition
da_dk: Udstilling
de: Ausstellung
fr: Exposition

source: Music
da_dk: Musik
de: Musik
fr: Musique

source: FanFic
de: Fanficiton
fr: FanFiction

source: language
da_dk: sprog
de: Sprache
fr: langue

source: title
da_dk: titel
de: Titel
fr: titre

source: Primary ID Type
da_dk: Primær ID-type
de: primärer ID Typ
fr: Type de l'identifiant primaire

source: Primary ID Value
da_dk: Primær ID-værdi
de: primärer ID Wert
fr: Valeur de l'identifiant primaire

source: metadata
de: Metadaten
fr: métadonnées

source: cover
da_dk: omslag
fr: couverture

source: source site
da_dk: kilde-site
de: Quellseite
fr: site d'origine

source: ID on source site
da_dk: ID på kilde-site
de: ID der Quellseite
fr: Identifiant sur le site d'origine

source: source url
da_dk: kilde url
de: Quell-URL
fr: URL de la source

source: IdType of the source site
da_dk: IdType for kilde-sitet
de: ID-Typ der Quellseite
fr: IdType du site d'origine

source: Primary Id on the source site
da_dk: Primært ID på kilde-sitet
de: primäre ID der Quellseite
fr: Identifiant primaire sur le site d'origine

source: url to the resource
da_dk: url til ressourcen
de: URL der Ressource
fr: URL vers la ressource

source: Main Game
da_dk: Hovedspil
de: Hauptspiel
fr: Jeu de base

source: Expansion
da_dk: Udvidelse
de: Erweiterung
fr: Extension

source: Downloadable Content
da_dk: DLC
de: Herunterladbare Inhalte
fr: Contenu additionnel

source: Bundle
da_dk: pakke
fr: Lot

source: Remaster
da_dk: Forbedret udgave
fr: Remasterisation

source: Special Edition
da_dk: Særlig udgave
fr: Édition Spéciale

source: other title
da_dk: anden titel
de: anderer Titel
fr: titre alternatif

source: designer
de: Designer/in
fr: conception

source: artist
da_dk: kunstner
de: Künstler/in
fr: artiste

source: developer
da_dk: udvikler
de: Entwickler/in
fr: studio de développement

source: publisher
da_dk: forlag
fr: studio d'édition

source: year of publication
da_dk: udgivelsesår
de: Veröffentlichungsjahr
fr: année de publication

source: date of publication
da_dk: udgivelsesdato
de: Veröffentlichungsdatum
fr: date de publication

source: YYYY-MM-DD
da_dk: ÅÅÅÅ-MM-DD
de: JJJJ-MM-TT
fr: AAAA-MM-JJ

source: release type
da_dk: udgivelsestype
de: Veröffentlichungs-Typ
fr: type de sortie

source: platform
de: Plattform
fr: plateforme

source: website
da_dk: websted
de: Webseite
fr: site internet

source: director
da_dk: instruktør
de: Regisseur/in
fr: réalisation

source: playwright
da_dk: skuespilforfatter
de: Dramatiker
fr: scénario

source: actor
da_dk: skuespiller
de: Schauspieler/in
fr: casting

source: release date
da_dk: udgivelsesdato
de: Veröffentlichungsdatum
fr: date de sortie

source: required
da_dk: påkrævet
de: erforderlich
fr: requis

source: region or event
da_dk: område eller begivenhed
de: Region oder Veranstaltung
fr: pays ou évènement

source: Germany or Toronto International Film Festival
da_dk: Tyskland eller Toronto International Film Festival
de: Deutschland oder Toronto International Film Festival
fr: ex : "Belgique", ou "Festival de Cannes"

source: region
da_dk: område
fr: pays

source: year
da_dk: år
de: Jahr
fr: année

source: length
da_dk: længde
de: Länge
fr: durée

source: milliseconds
da_dk: millisekunder
de: Millisekunden
fr: millisecondes

source: tracks
da_dk: numre
de: Lieder
fr: pistes

source: album type
de: Album Typ
fr: type d'album

source: media type
da_dk: medietype
de: Medientyp
fr: type de média

source: number of discs
da_dk: antal skiver
de: Anzahl der Discs
fr: nombre de disques

source: name
da_dk: navn
fr: nom

source: role
da_dk: rolle
de: Rolle
fr: rôle

source: optional
da_dk: valgfrit
fr: optionnel

source: original name
da_dk: oprindeligt navn
de: originaler Name
fr: nom original

source: original creator
da_dk: oprindelig ophavsmand
de: originaler Ersteller
fr: une création originale de

source: composer
da_dk: komponist
de: Komponist/in
fr: composition musicale

source: choreographer
da_dk: koreograf
de: Choreograph/in
fr: chorégraphe

source: performer
da_dk: udøvende kunstner
de: Künstler/in
fr: artiste

source: crew
da_dk: produktionshold
de: Besatzung
fr: équipe

source: theater
da_dk: teater
fr: théâtre

source: opening date
da_dk: premieredato
de: Eröffnungsdatum
fr: date de la Première

source: closing date
da_dk: afslutningsdato
de: Schließungsdatum
fr: date de la Dernière

source: host
da_dk: vært
de: Gastgeber
fr: présenté par

source: Invalid URL
da_dk: Ugyldig URL
de: ungültige URL
fr: URL incorrecte

source: Unable to fetch from the link, please check again. Some sites may require login for certain links, please manually create them here.
da_dk: Kan ikke hente fra linket, tjek venligst igen. Nogle websteder kræver muligvis login for visse links. Opret dem manuelt her.
de: Der Abruf des Links ist fehlgeschlagen, bitte versuche es nochmal. Einige Seiten benötigen für bestimmte Links eine Anmeldung. Erstelle Diese manuell hier.
fr: Récupération impossible à partir du lien, veuillez revérifier votre saisie. Certains sites web peuvent exiger une connexion pour certains liens. Si nécessaire créez l'œuvre ici manuellement.

source: ratings
da_dk: bedømmelser
de: Bewertungen
fr: évaluations

source: part of
da_dk: del af
de: Teil von
fr: fait partie de

source: all
da_dk: alle
de: alle
fr: tout

source: edit this item to fetch or add episode list here
da_dk: rediger dette element for at hente eller tilføj liste af afsnit her
de: Bearbeite diesen Artikel, um die Episodenliste hinzuzufügen oder abzurufen
fr: éditer cette œuvre pour récupérer ou ajouter une liste d'épisodes

source: hide this tooltip
da_dk: skjul dette værktøjstip
de: diesen Tooltip ausblenden
fr: masquer l'infobulle

source: show more
da_dk: vis mere
de: mehr anzeigen
fr: voir plus

source: nothing more.
da_dk: ikke mere.
de: nichts weiter.
fr: rien d'autre.

source: comment this episode
da_dk: kommenter på dette afsnit
de: Kommentiere diese Folge
fr: commenter cet épisode

source: review
da_dk: gennemgå
de: Rezension
fr: avis

source: no history.
da_dk: ingen historik.
de: keine Geschichte.
fr: aucun historique.

source: sure to clear mark history?
da_dk: sikker på at fjerne markeringshistorikken?
de: Sicher, dass du den Markierunsverlauf löschen möchtest?
fr: voulez-vous vraiment effacer l'historique d'interaction ?

source: clear mark history
da_dk: fjern markeringshistorik
de: Markierungsverlauf löschen
fr: effacer l'historique d'interaction

source: clear history will not remove current mark
da_dk: fjern historik vil ikke fjern den nuværende markering
de: Das Löschen des Verlaufs wird die aktuelle Markierung nicht entfernen
fr: effacer l'historique ne retirera pas l'interaction en cours

source: my comment and tags
da_dk: mine kommentarer og tags
de: mein Kommentar und meine Tags
fr: mes commentaires & étiquettes

source: my notes
da_dk: mine noter
de: meine Notizen
fr: mes notes

source: my review
da_dk: min anmeldelse
de: meine Rezension
fr: mon avis

source: my collection
da_dk: min samling
de: meine Sammlung
fr: ma collection

source: mark history
da_dk: markeringshistorik
de: Markierungsverlauf
fr: historique d'interaction

source: edit
da_dk: rediger
de: bearbeiten
fr: modifier

source: revision history
da_dk: revisionshistorik
de: Revisionsverlauf
fr: historique de révisions

source: back to item
da_dk: tilbage til element
de: zurück zum Artikel
fr: retour à l'œuvre

source: Edit Options
da_dk: Rediger Indstillinger
de: bearbeite Optionen
fr: Option d'édition

source: Item has been deleted.
da_dk: Elementet er blevet slettet.
de: Artikel wurde gelöscht.
fr: L'œuvre a été supprimée.

source: Item contains sub-items.
da_dk: Elementet indeholder underelementer.
de: Artikel enthält Unterartikel.
fr: L'œuvre contient des sous-éléments.

source: Item has been merged to another item.
da_dk: Element er blevet flettet til et andet element.
de: Artikel wurde mit einem anderen Artikel zusammengefügt.
fr: L'œuvre a été fusionnée avec un autre.

source: Item has been marked by users.
da_dk: Element er blevet markeret af brugere.
de: Artikel wurde von Nutzern markiert.
fr: Des membres ont interagi avec l'œuvre.

source: The following items are merged into this item
da_dk: Følgende elementer er lagt sammen med dette element
de: Folgende Artikel wurden in diesen Artikel zusammengefügt
fr: Les œuvres suivantes ont été fusionnées

source: External website
da_dk: Eksternt websted
de: Externe Website
fr: Site externe

source: Existing metadata might get overwritten, sure to proceed?
da_dk: Eksisterende metadata kan blive overskrevet, sikker på at fortsætte?
de: Vorhandene Metadaten werden möglicherweise überschrieben. Möchtest du fortfahren?
fr: Les métadonnées existantes risquent d'être écrasées, voulez-vous continuer ?

source: Fetch again
da_dk: Hent igen
de: Erneut abrufen
fr: Re-télécharger

source: You may not be able to undo this operation, sure to remove?
da_dk: Du kan måske ikke fortryde denne operation, sikker på at fjerne?
de: Du kannst diesen Vorgang möglicherweise nicht rückgängig machen. Sicher, dass du es entfernen willst?
fr: Vous ne pourrez peut-être pas annuler cette opération. Confirmer la suppression ?

source: Remove link to site
da_dk: Fjern link til websted
de: Verknüpfung zur Seite entfernen
fr: Retirer le lien vers le site

source: Edit sub-items
da_dk: Rediger underelementer
de: bearbeite Unterartikel
fr: Modifier les sous-éléments

source: create
da_dk: opret
de: erstellen
fr: créer

source: Fetch all episodes
da_dk: Hent alle afsnit
de: Alle Folgen abrufen
fr: Récupérer tous les épisodes

source: Fetch all
da_dk: Hent alle
de: Alles abrufen
fr: Tout récupérer

source: Due to differences in how Douban, IMDB, and TMDB handle season data, a small number of TV shows and animations may not return correct results. Please manually verify and clean up after updating.
da_dk: På grund af forskelle i hvordan Douban, IMDB og TMDB håndterer sæsondata, vil et lille antal tv-shows og animationer muligvis ikke returnere korrekte resultater. Bekræft venligst og ryd op manuelt efter opdatering.
de: Aufgrund von Unterschieden, wie Douban, IMDB und TMDB Informationen über Staffeln handhaben, könnten einige Serien falsch angezeigt werden. Bitte überprüfe und korrigiere die Informationen nach der Aktuallisierung manuell.
fr: En raison de différences dans la manière dont Douban, IMDb & TMDB gèrent les données liées aux saisons, un petit nombre de séries TV et d'animations peuvent renvoyer des résultats incorrects. Veillez à les vérifier & nettoyer manuellement après la mise à jour.

source: To fetch all episodes, season numbers and IMDB information are required. If filling this out is inconvenient, you can also manually create sub-entries.
da_dk: For at hente alle afsnit, sæsonnumre og IMDB, er information påkrævet. Hvis dette er ubelejligt, kan du også manuelt oprette underelementer.
de: Um alle Episoden abzurufen, sind Staffelnummern und IMDB-Informationen erforderlich. Wenn das Ausfüllen dieser Angaben zu aufwendig ist, könntest du auch manuell Untereinträge erstellen.
fr: Afin de récupérer tous les épisodes, les informations IMDb et le nombre de saisons sont requises. Si compléter ces informations n'est pas pratique, vous pouvez aussi créer les sous-entrées manuellement.

source: switch category
da_dk: skift kategori
de: Kategorie ändern
fr: changer de catégorie

source: Switching may remove some metadata. Sure to proceed?
da_dk: Skift kan fjerne nogle metadata. Vil du fortsætte?
de: Das Ändern der Kategorie löscht möglicherweise Metadaten. Möchtest du fortfahren?
fr: Le changement peut retirer certaines métadonnées. Voulez-vous continuer ?

source: TV Show
da_dk: TV-serie
de: Serie
fr: Émission TV

source: Link to parent item
da_dk: Link til overordnet element
de: Verknüpfung zum übergeordneten Artikel
fr: Lien vers l'œuvre parente

source: Sure to link?
da_dk: Vil du linke?
de: Sicher, dass du das verknüpfen möchtest?
fr: Confirmer l'association ?

source: Update link
da_dk: Opdatér link
de: Verknüpfung aktualisieren
fr: Mettre à jour le lien

source: Cleanup seasons
da_dk: Oprydning af sæsoner
de: Staffeln aufräumen
fr: Nettoyer les saisons

source: This operation cannot be undone. Sure to delete?
da_dk: Denne handling kan ikke fortrydes. Vil du slette?
de: Dieser Vorgang kann nicht rückgängig gemacht werden. Sicher, dass du das löschen möchtest?
fr: Cette opération ne peut être annulée. Confirmer la suppression ?

source: remove seasons not marked
da_dk: fjern sæsoner ikke markeret
de: nicht-markierte Staffeln entfernen
fr: retirer les saisons sans interaction

source: Merge
da_dk: Læg sammen
de: Zusammenfügen
fr: Fusionner

source: URL of target item, or empty if undo merge
da_dk: URL for målobjekt, eller tom for at fortryde sammenlægning
de: URL des Ziel-Artikels, leerlassen wenn Zusammenfügung rückgängig gemacht werden soll
fr: URL de l'œuvre cible (vide si annulation de fusion)

source: merge to another item
da_dk: flet til et andet element
de: mit anderem Artikel zusammenfügen
fr: fusionner avec une autre œuvre

source: Delete
da_dk: Slet
de: löschen
fr: Supprimer

source: Work
da_dk: Værk
de: Werk
fr: Œuvre

source: This edition belongs to the following work
da_dk: Denne udgave tilhører følgende værk
de: Diese Version gehört zu folgendem Werk
fr: Cette édition est associée à l'œuvre suivante

source: Sure to unlink?
da_dk: Vil du fjerne linket?
de: Verknüpfung aufheben?
fr: Voulez-vous vraiment rompre le lien ?

source: Unlink from work
da_dk: Fjern link fra værk
de: Verknüpfung des Werks aufheben
fr: Rompre le lien avec l'œuvre

source: Link
de: Verknüpfung
fr: Lier

source: Link to another edition from same work
da_dk: Link til en anden udgave fra samme værk
de: mit weiterer Version des selben Werks verknüpfen
fr: Lier à une autre édition de la même œuvre

source: Suggest Edits
da_dk: Foreslå ændringer
de: Bearbeitung vorschlagen
fr: Proposer une modification

source: proposed action
da_dk: foreslået handling
de: vorgeschlagene Aktion
fr: action proposée

source: link to another item
da_dk: link til et andet element
de: mit anderem Artikel verknüpfen
fr: lien vers une autre œuvre

source: change item category
da_dk: ændre kategori for element
de: Artikel Kategorie ändern
fr: changer la catégorie de l'œuvre

source: change item metadata
da_dk: ændre metadata for element
de: Artikel Metadaten ändern
fr: changer les métadonnées de l'œuvre

source: remove item
da_dk: fjern element
de: Artikel löschen
fr: retirer l'œuvre

source: other
da_dk: øvrige
de: sonstiges
fr: autre

source: To suggest merging or association, please include the URL of the target item
da_dk: For at foreslå sammenlægning eller associering, bedes du inkludere URL'en for målelementet
de: Um eine Zusammenfügung vorzuschlagen, gib bitte die URL des Ziel-Artikels an
fr: Pour proposer des fusions ou associations, veuillez inclure l'URL de l'œuvre-cible

source: submit
da_dk: send
de: einreichen
fr: valider

source: As a user of this community, you may edit some metadata of items on this site. If you are unsure whether your edits are appropriate or are unable to make a certain change, you can make suggestions here. Moderators will consider each suggestion, although there is no guarantee that they will always be fully adopted; suggestions may also be viewed or discussed by other community users. If you have suggestions that are not related to a specific item, please contact us. Thank you for your support and contribution.
da_dk: Som bruger i dette fællesskab kan du redigere metadata for elementer på sitet. Hvis du er usikker på om dine ændringer er ok, eller hvis du ikke kan lave en bestemt ændring, kan du i stedet foreslå ændringer her. Moderatorer vil så overveje dit forslag, men der er ingen garanti for at ændringerne bliver gennemført. Forslag kan ses og diskuteres af andre brugere. Hvis du har forslag som ikke relaterer til et bestemt element, så kontakt os venligst. Tak for din støtte og dit bidrag.
de: Als Teil dieser Community kannst du einige Metadaten von Artikeln auf dieser Seite bearbeiten. Wenn du dir nicht sicher bist, ob die Änderungen angemessen wäre oder du eine bestimmte Änderung nicht vornehmen kannst, kannst du einen Vorschlag machen. Moderatoren werden deinen Vorschlag prüfen, jedoch ohne Garantie dafür, dass dieser Vorschlag übernommen wird. Vorschläge können auch von anderen Community-Mitgliedern angezeigt und diskutiert werden. Wenn du Vorschläge hast, die sich nicht auf einen bestimmten Artikel beziehen, kontaktiere uns. Vielen Dank für deine Unterstützung und deinen Beitrag.
fr: En tant que membre de cette communauté, vous pouvez éditer certaines métadonnées des œuvres de ce site. Si vous n'avez pas l'assurance que ces modifications sont adéquates, ou si vous ne parvenez pas à effectuer certains changements, vous pouvez les suggérer ici. La modération tiendra compte de toute proposition. Cependant, leur adoption n'est ni automatique, ni garantie. Les suggestions peuvent également être vues, et discutées, par d'autres membres de la communauté. Si vous avez des remarques qui ne sont pas liées à une œuvre en particulier, veuillez nous contacter. Merci de votre soutien et contribution.

source: Not the result you are looking for?
da_dk: Ikke det resultat, du leder efter?
de: Nicht das Ergebnis wonach du gesucht hast?
fr: Pas le résultat attendu ?

source: Or you may create items manually
da_dk: Eller du kan oprette elementer manuelt
de: Oder möchtest du einen Artikel erstellen
fr: Vous pouvez également créer des œuvres manuellement

source: Add books
da_dk: Tilføj bøger
de: Buch hinzufügen
fr: Ajouter des livres

source: Add movies
da_dk: Tilføj film
de: Film hinzufügen
fr: Ajouter des films

source: Add tv series
da_dk: Tilføj tv-serier
de: Serie hinzufügen
fr: Ajouter des séries TV

source: Add podcasts
da_dk: Tilføj podcasts
de: Podcast hinzufügen
fr: Ajouter des podcasts

source: Add albums
da_dk: Tilføj album
de: Album hinzufügen
fr: Ajouter des albums

source: Add games
da_dk: Tilføj spil
de: Spiel hinzufügen
fr: Ajouter des jeux

source: Add performance or theater pieces
da_dk: Tilføje forestillinger eller teaterstykker
de: Aufführung oder Theaterstück hinzufügen
fr: Ajouter des spectacles ou des pièces de théâtre

source: duration
da_dk: varighed
de: Dauer
fr: durée

source: barcode
da_dk: stregkode
de: Strichcode
fr: code-barres

source: album media
de: Albuminhalt
fr: visuels de l'album

source: Are you sure to delete?
da_dk: Er du sikker på du vil slette?
de: Sicher, dass du das löschen willst?
fr: Confirmer la suppression ?

source: Yes
da_dk: Ja
de: Ja
fr: Oui

source: No
da_dk: Nej
de: Nein
fr: Non

source: Edit
da_dk: Rediger
de: Bearbeiten
fr: Modifier

source: Create
da_dk: Opret
de: Erstellen
fr: Créer

source: Save
da_dk: Gem
de: Speichern
fr: Enregistrer

source: Cancel
da_dk: Annuller
de: Abbrechen
fr: Annuler

source: Are you sure to merge?
da_dk: Er du sikker på at du vil sammenlægge?
de: Sicher, dass du das zusammenfügen willst?
fr: Confirmer la fusion ?

source: Are you sure to cancel merge?
da_dk: Er du sikker på at du vil annullere sammenlægningen?
de: Sicher, dass du die Zusammenfügung abbrechen willst?
fr: Voulez-vous vraiment annuler la fusion ?

source: Are you sure to link?
da_dk: Er du sikker på at du vil linke?
de: Sicher, dass du das verknüpfen willst?
fr: Confirmer le lien ?

source: This operation cannot be undone. Sure to merge?
da_dk: Denne handling kan ikke fortrydes. Vil du sammenlægge?
de: Dieser Vorgang kann nicht rückgängig gemacht werden. Sicher, dass du das zusammenfügen willst?
fr: Cette opération ne peut être annulée. Confirmer la fusion ?

source: Discover
da_dk: Udforsk
de: Entdecken
fr: Découvrir

source: edit layout
da_dk: rediger layout
de: Layout bearbeiten
fr: modifier la mise en page

source: save
da_dk: gem
de: Speichern
fr: enregistrer

source: cancel
da_dk: annuller
de: Abbrechen
fr: annuler

source: show
da_dk: vis
de: anzeigen
fr: voir

source: hide
da_dk: skjul
de: verstecken
fr: masquer
