Repository: neodb-social/neodb
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da_dk, de, fr

source: Unread Announcements
da_dk: Ulæste Meddelelser
de: ungelesene Ankündigungen
fr: Annonces non-lues

source: mark all as read
da_dk: marker alle som læst
de: alles als gelesen markieren
fr: tout marquer comme lu

source: Popular Tags
da_dk: Populære tags
de: Beliebte Tags
fr: Étiquettes tendances

source: nothing so far.
da_dk: intet indtil videre.
de: bisher nichts.
fr: rien pour le moment.

source: Recent Posts
da_dk: Seneste indlæg
de: Kürzliche Beiträge
fr: Publications récentes

source: publication date
da_dk: udgivelsesdato
de: Veröffentlichungsdatum
fr: date de publication

source: number of pages
da_dk: antal sider
de: Anzahl der Seiten
fr: nombre de pages

source: other editions
da_dk: andre udgaver
de: andere Versionen
fr: autres éditions

source: Borrow or Buy
da_dk: Lån eller køb
de: Leihen oder Kaufen
fr: Acheter ou emprunter

source: Search results
da_dk: Søgeresultater
de: Suchergebnisse
fr: Résultats de la recherche

source: Fetching from %(site_label)s
da_dk: Henter fra %(site_label)s
de: Abrufen von %(site_label)s
fr: Récupération depuis %(site_label)s

source: System busy, please try again in a minute.
da_dk: System er optaget, prøv venligst igen om et øjeblik.
de: System ist beschäftigt, versuche es in einer Minute erneut.
fr: Système occupé, veuillez réessayer dans une minute.

source: release year
da_dk: udgivelsesår
de: Veröffentlichungsjahr
fr: année de sortie

source: select one of the seasons to comment
da_dk: vælg en sæson for at skal kommente
de: Wähle zum Kommentieren eine der Staffeln aus
fr: sélectionnez une saison pour commenter

source: mark, comment and collect
da_dk: marker, kommenter og indsaml
de: markieren, kommentieren und sammeln
fr: interagir, commenter & collectionner

source: Login or register to review or add this item to your collection.
da_dk: Log ind eller registrer dig for at anmelde eller tilføje dette element til din samling.
de: Zum Bewerten, Kommentieren oder Hinzufügen des Artikels zu deiner Sammlung, musst du dich anmelden oder registrieren.
fr: Inscrivez ou connectez-vous pour évaluer cette œuvre ou l'ajouter à votre collection.

source: Related Collections
da_dk: Relaterede samlinger
de: Verwandte Sammlungen
fr: Collections liées

source: Unsupported item type.
da_dk: Filtype ikke understøttet.
de: Nicht-Unterstützter Artikel Typ.
fr: Type d'œuvre non supporté.

source: Edit this item
da_dk: Rediger dette element
de: Bearbeite diesen Artikel
fr: Modifier cette œuvre

source: Last edited
da_dk: Sidst redigeret
de: zuletzt bearbeitet
fr: Dernière édition

source: No enough ratings
da_dk: Ingen nok bedømmelser
de: Nicht genug Bewertungen
fr: Pas assez d'évaluations

source: overview
da_dk: overblik
de: Übersicht
fr: résumé

source: comments
da_dk: kommentarer
de: Kommentare
fr: commentaires

source: marks
da_dk: markeringer
de: Markierungen
fr: interactions

source: marks from who you follow
da_dk: markeringer fra folk du følger
de: Markierungen von Leuten denen du folgst
fr: interactions des membres que vous suivez

source: reviews
da_dk: anmeldelser
de: Rezensionen
fr: avis

source: Marks
da_dk: Markeringer
de: Markierungen
fr: Interactions

source: Reviews
da_dk: Anmeldelser
de: Rezensionen
fr: Avis

source: number of Seasons
da_dk: antal sæsoner
de: Anzahl der Staffeln
fr: nombre de Saisons

source: number of Episodes
da_dk: antal afsnit
de: Anzahl der Folgen
fr: nombre d'Épisodes

source: episode Length
da_dk: længde på afsnit
de: Folgen-Länge
fr: Durée de l'épisode

source: recent episodes
da_dk: seneste afsnit
de: letzte Folgen
fr: épisodes récents

source: subscribe in apps
da_dk: abonnér i apps
de: in Apps abonnieren
fr: s'abonner au podcast

source: original website
da_dk: oprindelige websted
de: originale Webseite
fr: site officiel

source: books
da_dk: bøger
de: Bücher
fr: livres

source: movie & tv
da_dk: film & TV
de: Filme & Serien
fr: cinéma & TV

source: music
da_dk: musik
de: Musik
fr: musique

source: games
da_dk: spil
de: Spiele
fr: jeux

source: performances
da_dk: forestillinger
de: Aufführungen
fr: spectacles

source: your journal
de: dein Tagebuch
fr: votre journal

source: your timeline
de: deine Timeline
fr: votre timeline

source: Search Results
da_dk: Søgeresultater
de: Suchergebnisse
fr: Résultats de la recherche

source: tag
fr: étiquette

source: No items matching your search query.
da_dk: Ingen elementer matcher din søgeforespørgsel.
de: Keine Artikel die deiner Suchanfrage entsprechen.
fr: Aucune œuvre ne correspond à votre requête.

source: System will search other websites and instances, click title of the item to save them locally.
da_dk: Systemet vil søge andre hjemmesider og instanser, klik på titlen på elementet for at gemme dem lokalt.
de: Es werden weitere Instanzen durchsucht. Klicke auf einen Artikel um ihn lokal zu speichern.
fr: Le système va chercher l'œuvre sur d'autres sites et serveurs. Cliquez sur son titre pour l'importer.

source: If you have URL from one of these sites, please put the full URL (e.g. <code>https://www.imdb.com/title/tt2513074/</code>) to the search box and press Enter.
da_dk: Hvis du har en URL fra et af disse websteder, så angiv venligst den fulde URL (f.eks. <code>https://www. mdb.com/title/tt2513074/</code>) i søgefeltet, og tryk på Enter.
de: Wenn du die URL von einer dieser Seiten hast, gib bitte die volle URL (e.g. <code>https://www.imdb.com/title/tt2513074/</code>) in das Suchfeld ein und drücke Enter.
fr: Si vous avez l'adresse d'une œuvre sur l'un de ces sites, veuillez saisir l'URL complète (ex : <code>https://www.imdb.com/fr/title/tt0411008/</code>) dans la barre de recherche avant d'appuyer sur Entrée.

source: %(dups)s items are from the same work or have the same identifier, they are hidden from the search results, <a _="on click toggle .unfold on #dup">click here to show them.</a>
da_dk: %(dups)s elementer er fra det samme værk eller har den samme identifikator, de er skjult fra søgeresultaterne, <a _="on click toggle .unfold on #dup">klik her for at vise dem.</a>
de: %(dups)s Artikel entstammen dem selben Werk oder haben die selbe Kennung und werden deshalb nicht in den Suchergebnissen angezeigt, <a _="on click toggle .unfold on #dup">drücke hier um sie anzuzeigen.</a>
fr: les éléments %(dups)s font partie de la même œuvre ou possèdent le même identifiant et ont donc été retirés des résultats. <a _="on click toggle .unfold on #dup">Cliquez ici pour les afficher.</a>

source: Searching from other sites
da_dk: Søger fra andre websteder
de: Andere Seiten werden durchsucht
fr: Recherche depuis d'autres sites

source: Logged in user may see search results from other sites.
da_dk: Indloggede brugere kan se søgeresultater fra andre websteder.
de: Angemeldete Nutzer sehen möglicherweise Suchergebnisse von anderen Seiten.
fr: Les membres connectés peuvent voir des résultats de sites externes.

source: all seasons
da_dk: alle sæsoner
de: alle Staffeln
fr: toutes les saisons

source: season number
da_dk: sæsonnummer
de: Staffel Nummer
fr: numéro de saison

source: number of seasons
da_dk: antal sæsoner
de: Anzahl der Staffeln
fr: nombre de saisons

source: number of episodes
da_dk: antal afsnit
de: Anzahl der Folgen
fr: nombre d'épisodes

source: Editions
da_dk: Udgaver
de: Versionen
fr: Éditions

source: show time
da_dk: visningstidspunkt
de: Erstausstrahlung
fr: première diffusion

source: Region or Event
da_dk: Område eller begivenhed
de: Region oder Veranstaltung
fr: Pays ou Évènement

source: episode length
da_dk: afsnitslængde
de: Folgenlänge
fr: durée de l'épisode

source: {show_title} Season {season_number}
da_dk: {show_title} sæson {season_number}
de: {show_title} Staffel {season_number}
fr: {show_title} — Saison {season_number}

source: {season_title} E{episode_number}
da_dk: {season_title} A{episode_number}
fr: {season_title} Épisode {episode_number}

source: Item not found
da_dk: Element ikke fundet
de: Artikel nicht gefunden
fr: Élément introuvable

source: Item no longer exists
da_dk: Elementet findes ikke længere
de: Artikel existiert nicht mehr
fr: Élément disparu

source: Item in use.
da_dk: Element i brug.
de: Artikel in Benutzung.
fr: Élément en cours d'utilisation.

source: Item cannot be deleted.
da_dk: Elementet kan ikke slettes.
de: Artikel kann nicht gelöscht werden.
fr: L'élément ne peut être supprimé.

source: Insufficient permission
da_dk: Utilstrækkelig tilladelse
de: Unzureichende Berechtigung
fr: Permissions insuffisantes

source: Invalid parameter
da_dk: Ugyldig parameter
de: Ungültige Parameter
fr: Paramètre invalide

source: TV Season with IMDB id and season number required.
da_dk: TV-sæson med IMDB id og sæsonnummer kræves.
de: Staffel mit IMDB-ID und Staffelnummer benötigt.
fr: Saison avec identifiant IMDb & numéro de saison nécessaire.

source: Updating episodes
da_dk: Opdaterer afsnit
de: Aktualisiere Folgen
fr: Mise à jour des épisodes

source: Cannot be merged to an item already deleted or merged
da_dk: Kan ikke lægges sammen med et element, som allerede er slettet eller sammenlagt
de: Kann nicht mit einem bereits zusammengefügten oder gelöschten Artikel zusammengefügt werden
fr: Impossible de fusionner avec une œuvre supprimée ou déjà fusionnée

source: Cannot merge items in different categories
da_dk: Kan ikke sammenlægge elementer i forskellige kategorier
de: Zusammenfügen von Artikeln verschiedener Kategorien nicht möglich
fr: Impossible de fusionner des œuvres issues de catégories différentes

source: Cannot be linked to an item already deleted or merged
da_dk: Kan ikke linkes til et element som allerede er slettet eller sammenlagt
de: Kann nicht mit einem bereits zusammengefügten oder gelöschten Artikel verknüpft werden
fr: Impossible d'associer à une œuvre supprimée ou fusionnée

source: Cannot link items other than editions
da_dk: Kan ikke linke andre elementer end udgaver
de: Andere Artikel als Versionen können nicht verknüpft werden
fr: Impossible de lier des éléments autre que les éditions

source: Aragonese
da_dk: Aragonesisk
de: Aragonesisch
fr: Aragonais

source: Assamese
da_dk: Assamesisk
de: Assamesisch
fr: Assamais

source: Avaric
da_dk: Avarisk
fr: Avar

source: Avestan
da_dk: Avestansk
de: Avestisch
fr: Avestique

source: Azerbaijani
da_dk: Aserbajdsjansk
de: Aserbaidschanisch
fr: Azéri

source: Bashkir
da_dk: Basjkirsk
de: Baschkirisch
fr: Bachkir

source: Bislama
fr: Bichelamar

source: Tibetan
da_dk: Tibetansk
de: Tibetanisch
fr: Tibétain

source: Czech
da_dk: Tjekkisk
de: Tschechisch
fr: Tchèque

source: Chechen
da_dk: Tjetjensk
de: Tschetschenisch
fr: Tchétchène

source: Slavic
da_dk: Slavisk
de: Slawisch
fr: Slave

source: Chuvash
da_dk: tjuvasisk
de: Tschuwaschisch
fr: Tchouvache

source: Cornish
da_dk: Cornisk
de: Kornisch
fr: Cornique

source: Corsican
da_dk: Korsikansk
de: Korsisch
fr: Corse

source: Cree
fr: Cri

source: Welsh
da_dk: Walisisk
de: Walisisch
fr: Gallois

source: German
da_dk: Tysk
de: Deutsch
fr: Allemand

source: Divehi
de: Dhivehi
fr: Maldivien

source: Estonian
da_dk: Estisk
de: Estnisch
fr: Estonien

source: Faroese
da_dk: Færørsk
de: Färöisch
fr: Féroïen

source: Fijian
da_dk: Fijiansk
de: Fidschianisch
fr: Fidjien

source: Finnish
da_dk: Finsk
de: Finnisch
fr: Finlandais

source: French
da_dk: Fransk
de: Französisch
fr: Français

source: Frisian
da_dk: Frisisk
de: Friesisch
fr: Frison

source: Fulah
fr: Peul

source: Gaelic
da_dk: Gælisk
de: Gälisch
fr: Gaélique

source: Irish
da_dk: Irsk
de: Irisch
fr: Irlandais

source: Galician
da_dk: Galicisk
de: Galicisch
fr: Galicien

source: Manx
da_dk: Mansk
fr: Mannois

source: Haitian; Haitian Creole
da_dk: Haitiansk
de: Haitianisch; Haitianisch-Kreolisch
fr: Haïtien ; Créole Haïtien

source: Hausa
fr: Haoussa

source: Serbo-Croatian
da_dk: Serbokroatisk
de: Serbokroatisch
fr: Serbo-Croate

source: Herero
fr: Héréro

source: Hiri Motu
fr: Hiri Motou

source: Croatian
da_dk: Kroatisk
de: Kroatisch
fr: Croate

source: Hungarian
da_dk: Ungarsk
de: Ungarisch
fr: Hongrois

source: Indonesian
da_dk: Indonesisk
de: Indonesisch
fr: Indonésien

source: Icelandic
da_dk: Islandsk
de: Isländisch
fr: Islandais

source: Italian
da_dk: Italiensk
de: Italienisch
fr: Italien

source: Javanese
da_dk: Javanesisk
de: Javanisch
fr: Javanais

source: Japanese
da_dk: Japansk
de: Japanisch
fr: Japonais

source: Kalaallisut
da_dk: Grønlandsk
fr: Groenlandais

source: Kashmiri
da_dk: Kashmirisk
de: Kaschmiri
fr: Cachemiri

source: Kanuri
fr: Kanouri

source: Khmer
fr: Khmer ; Cambodgien

source: Kirghiz
da_dk: Kirgisisk
de: Kirgisisch
fr: Kirghize

source: Kongo
da_dk: Congolesisk
fr: Kikongo

source: Korean
da_dk: Koreansk
de: Koreanisch
fr: Coréen

source: Kurdish
da_dk: Kurdisk
de: Kurdisch
fr: Kurde

source: Lao
da_dk: Laotisk
de: Laotisch
fr: Lao ; Laotien

source: Latvian
da_dk: Lettisk
de: Lettisch
fr: Letton

source: Limburgish
da_dk: Limburgsk
de: Limburgisch
fr: Limbourgeois

source: Lithuanian
da_dk: Litauisk
de: Litauisch
fr: Lituanien

source: Letzeburgesch
de: Luxemburgisch
fr: Luxembourgeois ; Lëtzebuergesch

source: Luba-Katanga
fr: Luba-Katanga ; Kiluba

source: Ganda
fr: Luganda ; Ganda

source: Marshall
da_dk: Marshailandsk
de: Marshallesisch
fr: Marshallais

source: Malagasy
da_dk: Malagassisk
fr: Malgache

source: Maltese
da_dk: Maltesisk
de: Maltesisch
fr: Maltais

source: Moldavian
da_dk: Moldovisk
de: Moldauisch
fr: Moldave

source: Mongolian
da_dk: Mongolsk
de: Mongolisch
fr: Mongol

source: Malay
da_dk: Malaysisk
de: Malaiisch
fr: Malais

source: Burmese
da_dk: Burmesisk
de: Birmanisch
fr: Birman

source: Ndebele
fr: Ndébélé

source: Nepali
da_dk: Nepalesisk
fr: Népalais

source: Dutch
da_dk: Hollandsk
de: Niederländisch
fr: Néerlandais

source: Norwegian Nynorsk
da_dk: Norsk nynorsk
de: Norwegisch Nynorsk
fr: Norvégien (Nynorsk)

source: Norwegian Bokmål
da_dk: Norsk bokmål
de: Norwegisch Bokmål
fr: Norvégien (Bokmål)

source: Norwegian
da_dk: Norsk
de: Norwegisch
fr: Norvégien

source: Chichewa; Nyanja
fr: Chewa ; Nyanja

source: Ojibwa
fr: Ojibwé

source: Oriya
fr: Odia

source: Ossetian; Ossetic
da_dk: Ossetisk
de: Ossetisch
fr: Ossète

source: Polish
da_dk: Polsk
de: Polnisch
fr: Polonais

source: Portuguese
da_dk: Portugisisk
de: Portugiesisch
fr: Portugais

source: Raeto-Romance
da_dk: Rætoromansk
de: Rätoromanisch
fr: Langues rhéto-romanes

source: Romanian
da_dk: Rumænsk
de: Rumänisch
fr: Roumain

source: Rundi
de: Rundisch
fr: Kirundi

source: Russian
da_dk: Russisk
de: Russisch
fr: Russe

source: Sinhalese
da_dk: Singalesisk
de: Singhalesisch
fr: Singhalais

source: Slovak
da_dk: Slovakisk
de: Slowakisch
fr: Slovaque

source: Slovenian
da_dk: Slovensk
de: Slowenisch
fr: Slovène

source: Northern Sami
da_dk: Nordsamisk
de: Nordsamisch
fr: Same du Nord

source: Spanish
da_dk: Spansk
de: Spanisch
fr: Espagnol

source: Albanian
da_dk: Albansk
de: Albanisch
fr: Albanais

source: Sardinian
da_dk: Sardinsk
de: Sardisch
fr: Sarde

source: Serbian
da_dk: Serbisk
de: Serbisch
fr: Serbe

source: Sundanese
da_dk: Sundanesisk
de: Sundanesisch
fr: Soundanais

source: Swedish
da_dk: Svensk
de: Schwedisch
fr: Suédois

source: Tahitian
da_dk: Tahitiansk
de: Tahitianisch
fr: Tahitien

source: Tamil
da_dk: Tamilsk
fr: Tamoul

source: Telugu
fr: Télougou

source: Tajik
da_dk: Tajikisk
de: Tadschikisch
fr: Tadjik

source: Thai
de: Thailändisch
fr: Thaï

source: Tigrinya
da_dk: Tigrinsk
fr: Tigrigna

source: Tonga
de: Tongaisch
fr: Tongien

source: Turkmen
da_dk: Turkmensk
de: Turkmenisch
fr: Turkmène

source: Turkish
da_dk: Tyrkisk
de: Türkisch
fr: Turc

source: Twi
fr: Twi ; Tchi ; Asante

source: Uighur
da_dk: Uigurisk
de: Uigurisch
fr: Ouïghour

source: Ukrainian
da_dk: Ukrainsk
de: Ukrainisch
fr: Ukrainien

source: Urdu
fr: Ourdou

source: Uzbek
da_dk: Usbekisk
de: Usbekisch
fr: Ouzbek

source: Vietnamese
da_dk: Vietnamesisk
de: Vietnamesisch
fr: Vietnamien

source: Walloon
da_dk: Vallonsk
de: Wallonisch
fr: Wallon

source: Zulu
fr: Zoulou

source: Abkhazian
da_dk: Abkhasisk
de: Abchasisch
fr: Abkhaze

source: Chinese
da_dk: Kinesisk
de: Chinesisch
fr: Chinois

source: Pushto
de: Paschtunisch
fr: Pachto

source: Amharic
da_dk: Amharisk
de: Amharisch
fr: Amharique

source: Arabic
da_dk: Arabisk
de: Arabisch
fr: Arabe

source: Bulgarian
da_dk: Bulgarsk
de: Bulgarisch
fr: Bulgare

source: Macedonian
da_dk: Makedonsk
de: Mazedonisch
fr: Macédonien

source: Greek
da_dk: Græsk
de: Griechisch
fr: Grec

source: Persian
da_dk: Persisk
de: Persisch
fr: Perse

source: Hebrew
da_dk: Hebræisk
de: Hebräisch
fr: Hébreu

source: Armenian
da_dk: Armensk
de: Armenisch
fr: Arménien

source: Ewe
fr: Éwé

source: Georgian
da_dk: Georgisk
de: Georgisch
fr: Géorgien

source: Punjabi
fr: Pendjabi

source: Bosnian
da_dk: Bosnisk
de: Bosnisch
fr: Bosnien

source: Belarusian
da_dk: Hviderussisk
de: Belarussisch
fr: Biolérusse

source: Unknown or Other
da_dk: Ukendt eller andet
de: Sonstiges oder Unbekannt
fr: Autre ou Inconnu

source: Simplified Chinese (Mainland)
da_dk: Forenklet kinesisk (fastland)
de: vereinfachtes Chinesisch (Vereinigte Volksrepublik China)
fr: Chinois simplifié (Chine continentale)

source: Traditional Chinese (Taiwan)
da_dk: Traditionelt kinesisk (Taiwan)
de: traditionelles Chinesisch (Taiwan)
fr: Chinois Traditionnel (Taïwan)

source: Traditional Chinese (Hongkong)
da_dk: Traditionelt kinesisk (Hongkong)
de: traditionelles Chinesisch (Hongkong)
fr: Chinois Traditionnel (Hong Kong)

source: Portuguese (Brazil)
de: Portugiesisch (brasilianisch)
fr: Portugais (Brésil)

source: Simplified Chinese (Singapore)
da_dk: Forenklet kinesisk (Singapore)
de: vereinfachtes Chinesisch (Singapur)
fr: Chinois Simplifié (Singapour)

source: Simplified Chinese (Malaysia)
da_dk: Forenklet kinesisk (Malaysia)
de: vereinfachtes Chinesisch (Malaysia)
fr: Chinois Simplifié (Malaisie)

source: Traditional Chinese (Macau)
da_dk: Traditionel kinesisk (Macao)
de: traditionelles Chinesisch (Macau)
fr: Chinois Traditionnel (Macao)

source: Mandarin Chinese
da_dk: Mandarin kinesisk
de: Mandarin Chinesisch
fr: Chinois Mandarin

source: Yue Chinese
da_dk: Yue kinesisk
de: Yue Chinesisch
fr: Chinois Cantonais

source: Min Nan Chinese
da_dk: Min Nan kinesisk
de: Min Nan Chinesisch
fr: Chinois Min

source: Wu Chinese
da_dk: Wu kinesisk
de: Wu Chinesisch
fr: Chinois Wu

source: Hakka Chinese
da_dk: Hakka kinesisk
de: Hakka Chinesisch
fr: Chinois Hakka

source: You may have submitted invalid data, or the content may have been deleted by the author.
da_dk: Du kan have indsendt ugyldige data, eller indholdet kan være blevet slettet af forfatteren.
de: Du hast möglicherweise ungültige Daten angegeben oder der Inhalt wurde vom Autor gelöscht.
fr: Vous semblez avoir soumis une donnée incorrecte. Il se peut également que ce contenu ait été supprimé par son auteurice.

source: If you believe this is our mistake, please contact us through the link at the bottom of the page.
da_dk: Hvis du mener, at dette er vores fejl, bedes du kontakte os via linket nederst på siden.
de: Wenn du vermutest, dass das unser Fehler war, kontaktiere uns bitte über den Link unten auf der Seite.
fr: Si vous pensez qu'il s'agit d'une erreur de notre part, n'hésitez pas à nous contacter via le lien en bas de page.

source: Author may require you to log in before accessing this content, or you do not have permission to view it.
da_dk: Forfatteren kan kræve, at du logger ind, før du får adgang til dette indhold, eller at du ikke har tilladelse til at se det.
de: Der Autor verlangt möglicherweise, dass du dich einloggst bevor du auf den Inhalt zugreifen kannst, oder du bist nicht berechtigt, dir den Inhalt anzusehen.
fr: Il vous sera peut-être demandé de vous identifier avant d'accéder à ce contenu. Il se peut également que vous n'ayez pas les autorisations nécessaire pour le consulter.

source: Something is missing
da_dk: Der mangler noget
de: Irgendetwas fehlt
fr: Il manque quelque chose

source: You may have visited an incorrect URL, or the content you are looking for has been deleted by the author.
da_dk: Du har måske besøgt en forkert URL, eller det indhold, du leder efter, er blevet slettet af forfatteren.
de: Du hast eine ungültige URL aufgerufen oder der Inhalt, nachdem du suchst wurde vom Autor gelöscht.
fr: L'URL demandée est incorrecte, ou alors le contenu recherché a été supprimé.

source: An internal error occurred. If this error occurs repeatedly, it will be recorded and handled by a human.
da_dk: Der opstod en intern fejl. Hvis denne fejl opstår gentagne gange, vil den blive logget og håndteret af admininstrator.
de: Ein interner Fehler ist aufgetreten. Wenn dieser Fehler mehrmals auftritt, wird Dieser aufgezeichnet und von einem Moderator bearbeitet.
fr: Une erreur interne s'est produite. Si cette erreur apparait de manière réccurente, elle sera enregistrée et traitée par une vraie personne.

source: If you have an urgent situation or any questions, please contact us through the link at the bottom of the page.
da_dk: Hvis du har en akut situation eller spørgsmål, bedes du kontakte os via linket nederst på siden.
de: Bei einem Notfall oder wenn du bei etwas Hilfe benötigst, kontaktiere uns über den Link, den du unten auf der Seite findest.
fr: Si votre situation est urgente, ou si vous avez une question, veuillez nous contacter via le lien en bas de page.

source: Rules
da_dk: Regler
de: Regeln
fr: Règlement

source: Terms
da_dk: Vilkår
de: Bedingungen
fr: Termes & Conditions

source: Announcements
da_dk: Meddelelser
de: Ankündigungen
fr: Annonces

source: Developer
da_dk: Udvikler
de: Entwickler
fr: Outils de dev

source: Source Code
da_dk: Kildekode
de: Quellcode
fr: Code Source

source: You are visiting an alternative domain for %(site_name)s, please always use <a href="%(site_url)s%(request.get_full_path)s">original version</a> if possible.
da_dk: Du besøger et alternativt domæne for %(site_name)s, brug venligst altid <a href="%(site_url)s%(request.get_full_path)s">original version</a> hvis det er muligt.
de: Du besuchst eine alternative Domäne für %(site_name)s, bitte verwende immer <a href="%(site_url)s%(request.get_full_path)s">die originale Seite</a> wenn möglich.
fr: Vous consultez un serveur alternatif à %(site_name)s, veuillez autant que possible utiliser votre <a href="%(site_url)s%(request.get_full_path)s">serveur d'origine</a>.

source: title, creator, ISBN, item url, @user, @user@instance
da_dk: titel, ophavsmand, ISBN, element url, @brugernavn, @brugernavn@instans
de: Titel, Ersteller, ISBN, Artikel URL, @nutzer, @nutzer@instanz
fr: Recherche par titre, créateur, autrice, ISBN, URL de l'œuvre, @user, @user@instance

source: All Items
de: Alle Artikel
fr: Toutes les œuvres

source: Movie & TV
da_dk: Film & TV
de: Filme & Serien
fr: Cinéma & TV

source: Posts
de: Beiträge
fr: Publications

source: Explore
da_dk: Udforsk
de: Erkunden
fr: Explorer

source: Feed
da_dk: Tidslinje
fr: Activités

source: Home
da_dk: Hjem
de: Startseite
fr: Accueil

source: Notification
da_dk: Notifikation
de: Mitteilungen
fr: Notifications

source: Data
de: Daten
fr: Données

source: Preferences
da_dk: Brugerindstillinger
de: Einstellungen
fr: Préférences

source: Account
da_dk: Konto
de: Konto
fr: Compte

source: Logout
da_dk: Log ud
de: Ausloggen
fr: Déconnexion

source: Database
de: Datenbank
fr: Base de données

source: Manage
da_dk: Administrér
de: Verwalten
fr: Gérer

source: Sign up or Login
da_dk: Tilmeld dig eller log ind
de: Registrieren oder Anmelden
fr: S'inscrire ou Se connecter

source: title or content category:tv status:complete rating:8..10 date:2021-09-11..2022-02
de: Titel oder Inhalt category:tv status:complete rating:8..10 date:2021-09-11..2022-02
fr: titre ou contenu. Vous pouvez également utiliser des filtres, par ex : category:tv, status:complete, rating:8..10, date:2021-09-11..2022-02

source: Open
da_dk: Åbn
de: Offen
fr: Ouvert
