Repository: neodb-social/neodb
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da_dk, de, fr

source: Tips: use &gt;!text!&lt; for spoilers; some instances may not be able to show posts longer than 360 charactors.
da_dk: Tips: brug &gt;!text!&lt; for spoilers; nogle instanser kan ikke vise indlæg længere end 360 tegn.
de: Tipp: Nutze &gt;!text!&lt; für Spoiler. Einige Instanzen können eventuell keine Beiträge länger als 360 Zeichen anzeigen.
fr: Astuce : utilisez <!texte!> pour les spoilers. Certains serveurs peuvent ne pas afficher des publications dépassant les 360 caractères.

source: share with playback position
da_dk: del med afspilningsposition
de: Teile mit Wiedergabepunkt
fr: partager avec la position de lecture

source: Mark
da_dk: Markering
de: Markierung
fr: Interaction

source: not rated
da_dk: ikke bedømt
de: nicht bewertet
fr: non évalué

source: add a tag and press Enter
da_dk: tilføj et tag og tryk på enter
de: Tag hinzufügen und drücke Enter
fr: ajoutez une étiquette et validez avec Entrée

source: change mark date
da_dk: skift markeringsdato
de: ändere Markierungs-Datum
fr: changer la date d'interaction

source: Sure to delete mark, comment and tags for this item?
da_dk: Er du sikker på at du vil slette markeringer, kommentarer og tags for dette element?
de: Möchtest du diese Markierung und alle zusammenhängende Kommentare und Tags löschen?
fr: Voulez-vous supprimer les interactions, commentaires & étiquettes de cette œuvre ?

source: Markdown format references
da_dk: Markdown format referencer
de: Markdown Formatierungs Referenzen
fr: Aide-mémoire du format Markdown

source: Title ===== Subtitle -------- Paragraphs need to be separated by a blank line Indentation at the beginning of the paragraph requires using a Unicode full-width space [Link](https://zh.wikipedia.org/wiki/Markdown) **Bold** *Italic* ==Highlight== ~~Strikethrough~~ ^Super^script ~Sub~script [拼(pīn)音(yīn)] Drag and drop an image ![](https://upload.wikimedia.org/wikipedia/en/8/80/Wikipedia-logo-v2.svg) > Quote >> Multi-level quote Inline >! spoiler warning !< (also in short comments) >! Multi-line >! Spoiler --- - Bullet - Points content in paragraph with footnote[^1] markup. [^1]: footnote explain ``` code ``` Table Header | Second Header ------------- | ------------- Content Cell | Content Cell Content Cell | Content Cell
da_dk: Titel ===== Undertitel -------- Afsnit skal separeres med en blank linje Indrykning i begyndelsen af ​​afsnittet kræver brug af et Unicode-mellemrum i fuld bredde [Link](https://zh.wikipedia.org/wiki/Markdown) **Fed** *Kursiv* ==Fremhævet== ~~Gennemstregning~~ ^Hævet^skrift ~Sænket~skrift [拼(pīn)音(yīn)] Træk og slip et billede ![](https://upload.wikimedia.org/wikipedia/en/8/80/Wikipedia-logo-v2.svg) > Citat >> Citat i flere niveauer En >! indholdsadvarsel !< i indlæg (også i korte kommentarer) >! Multi-linje >! Spoiler --- - punktopstilling - punktopstilling indhold i afsnit med fodnote[^1] markering. [^1]: fodnote ``` kode ``` Tabel hovedtekst | Anden hovedtekst ------------- | ------------- Indhold Celle | Indhold Celle Indhold Celle | Indhold Celle
de: Haupt-Titel ===== sekundärer Titel -------- Absätze müssen durch eine leere Zeile getrennt werden Einrückung am Anfang der Zeile benötigt ein Unicode Voll-Länge Leerzeichen [Link](https://www.markdownguide.org/basic-syntax/) **Fett** *Kursiv* ==hervorheben== ~~durchstreichen~~ ^hoch^gestellt ~tief~gestellt [拼(pīn)音(yīn)] Klicke und Ziehe ein Bild hierhin ![](https://upload.wikimedia.org/wikipedia/en/8/80/Wikipedia-logo-v2.svg) > Zitat >> ein eingerücktes Zitat Zeilen >! Spoiler Warnung !< (funktioniert auch in Kommentaren) >! Mehrzeiliger >! Spoiler --- - ungeordnete - Stichpunktliste Eine Fußnote[^1] kennzeichnen. [^1]: Fußnote erklären/ausführen ``` Codeblock ``` Tabelle Spalten Überschrift | Überschrift der zweiten Spalte ------------- | ------------- Zellen Inhalt Reihe 1 | Zellen Inhalt Reihe 1 Zellen Inhalt Reihe 2 | Zellen Inhalt Reihe 2
fr: Titre ===== Sous-titre -------- Les paragraphes doivent être séparés par une ligne vide L'indentation au début des paragraphes nécessite l'utiliation d'un espace plein en Unicode [Lien](https://zh.wikipedia.org/wiki/Markdown) **Gras** *Italique* ==Surligné== ~~Barré~~ ^Super^script ~Sub~script [拼(pīn)音(yīn)] Glissez-déposez une image ![](https://upload.wikimedia.org/wikipedia/en/8/80/Wikipedia-logo-v2.svg) > Citation >> Citation sur plusieurs niveaux >! balise spoiler !< en ligne. (Fonctionne également dans des courts commentaires) >! Balise spoiler >! sur plusieurs lignes --- - Liste - à puces contenu avec une note de bas de page[^1]. [^1]: contenu de la note de bas de page ``` code ``` En-tête de tableau | Second en-tête ------------- | ------------- Contenu de la cellule | Contenu de la cellule Contenu de la cellule | Contenu de la cellule

source: Note with empty content will be deleted, sure to continue?
da_dk: Note med tomt indhold vil blive slettet, sikker på at fortsætte?
de: Möchtest du die Notiz mit leerem Inhalt löschen?
fr: Les notes vides seront supprimées. Confirmer la suppression ?

source: Are you sure to delete this entire content?
da_dk: Er du sikker på at du vil slette hele dette indhold?
de: Möchtest du den gesamten Inhalt löschen?
fr: Voulez-vous supprimer l'intégralité de ce contenu ?

source: By deleting it, you will also lose track of others' comments and feedbacks to your content.
da_dk: Ved at slette det, vil du også miste andres kommentarer og feedbacks til dit indhold.
de: Durch die Löschung wirst du auch die Übersicht über die Kommentare und den Feedback anderer Nutzer zu deinem Inhalt verlieren.
fr: En supprimant ceci, vous perdrez également toute trace des commentaires et réponses d'autres membres sur votre contenu.

source: Deletion cannot be undone, are you sure to continue?
da_dk: Sletning kan ikke fortrydes. Vil du fortsætte?
de: Die Löschung kann nicht rückgängig gemacht werden. Fortfahren?
fr: La suppression ne peut être annulée, voulez-vous continuer ?

source: calendar
da_dk: kalender
de: Kalender
fr: calendrier

source: annual summary
da_dk: årlig sammenfatning
de: Jahresübersicht
fr: Récap' annuel

source: liked collection
da_dk: syntes godt om samling
de: favorisierte Sammlung
fr: collection aimée

source: no replies so far.
da_dk: indtil videre ingen svar.
de: Bisher keine Antworten.
fr: aucune réponse pour le moment.

source: add a reply
da_dk: tilføj et svar
de: eine Antwort hinzufügen
fr: ajouter une réponse

source: The author has set it to be viewable only by logged-in users.
da_dk: Forfatteren har sat den til kun at kunne ses af indloggede brugere.
de: Der Autor hat diesen Inhalt nur für eingeloggte Nutzer sichtbar gemacht.
fr: Læ propriétaire a défini ce contenu comme réservé aux membres connectés.

source: When saving, replace leading spaces with full-width spaces
da_dk: Udskift indledende mellemrum med mellemrum med fuld bredde ved lagring
de: Nach dem Speichern, führende Leerzeichen durch Leerzeichen voller Breite ersetzen
fr: Au moment de l'enregistrement, remplacer les espaces en début de ligne par des espaces de pleine largeur

source: change review date
da_dk: ændr anmeldelsesdato
de: Rezensions-Datum ändern
fr: changer la date de l'avis

source: Pin
da_dk: Pinkode
de: PIN-Code
fr: Épingler

source: Personal
da_dk: Personlig
de: Persönlich
fr: Personnel

source: Personal tags are not included in public index. However, if you use this tag when marking an item publicly, it might still be visible to others.
da_dk: Personlige tags er ikke inkluderet i det offentlige indeks. Men hvis du bruger dette mærke ved markering af et element offentligt, kan det stadig være synligt for andre.
de: Persönliche Tags werden nicht im öffentlichen Index angezeigt. Wenn du jedoch diesen Tag in einer öffentlichen Markierung verwendest, könnte er auch für Andere sichtbar werden.
fr: Les étiquettes personnelles ne sont pas incluses dans le flux public. Cependant, si vous utilisez cette étiquette pour interagir publiquement avec une œuvre, elle est susceptible d'être visible par d'autres membres.

source: Delete this tag
da_dk: Slet dette tag
de: Diesen Tag löschen
fr: Supprimer cette étiquette

source: Liked Collections
da_dk: Samlinger som nogen synes godt om
de: Favorisierte Sammlungen
fr: Collections aimées

source: All Tags
da_dk: Alle Tags
de: Alle Tags
fr: Toutes les étiquettes

source: another style
de: anderer Stil
fr: changer le style

source: share
de: teilen
fr: partager

source: download
de: herunterladen
fr: télécharger

source: Share Annual Summary
da_dk: Del Årlig Sammenfatning
de: Jahresüberblick teilen
fr: Partager le Récap' annuel

source: #%(year)s_report
da_dk: #%(year)s_rapport
de: #%(year)s_Bericht
fr: #rapport_%(year)s

source: %(count)d book
da_dk: %(count)d bog
de: %(count)d Buch
fr: %(count)d livre

source: %(count)d movie
da_dk: %(count)d film
de: %(count)d Film
fr: %(count)d film

source: %(count)d tv show
da_dk: %(count)d tv-serie
de: %(count)d Serie
fr: %(count)d série TV

source: %(count)d game
da_dk: %(count)d spil
de: %(count)d Spiel
fr: %(count)d jeu

source: %(count)d performance
da_dk: %(count)d forestilling
de: %(count)d Aufführung
fr: %(count)d spectacle

source: %(count)d item
da_dk: %(count)d element
de: %(count)d Artikel
fr: %(count)d œuvre

source: Collection by {0}
da_dk: Samling af {0}
de: Sammlung von {0}
fr: Collection de {0}

source: shared my collection
da_dk: delte min samling
de: meine geteilte Sammlung
fr: a partagé ma collection

source: shared {username}'s collection
da_dk: delte {username}'s samling
de: {username}'s geteilte Sammlung
fr: a partagé la collection de {username}

source: Unable to find the item, please use item url from this site.
da_dk: Kan ikke finde elementet, brug venligst element url'en fra dette site.
de: Der Artikel wurde nicht gefunden. Bitte benutze die URL des Artikels der jeweiligen Seite.
fr: Impossible de trouver l'œuvre. Veuillez saisir l'URL locale de l'œuvre.

source: Login required
da_dk: Login påkrævet
de: Anmeldung erforderlich
fr: Connexion requise

source: Data saved but unable to crosspost to Fediverse instance.
da_dk: Data gemt, men kan ikke krydsposte til Fødivers instans.
de: Daten gespeichert, Beiträge können jedoch nicht mit deiner Fediverse-Instanz geteilt werden.
fr: Les données ont été sauvegardées mais elles n'ont pas pu être repartagées sur votre instance du Fédivers.

source: Redirecting to your Fediverse instance now to re-authenticate.
da_dk: Omdirigerer til din Fødivers instans nu for godkendelse igen.
de: Weiterleitung zu deiner Fediverse-Instanz zur Authentifikation.
fr: Redirection vers votre instance du Fédivers pour réauthentification.

source: List not found.
da_dk: Listen kan ikke findes.
de: Liste nicht gefunden.
fr: Liste non trouvée.

source: Content too long for your Fediverse instance.
da_dk: Indhold for langt for din Fødivers instans.
de: Inhalt ist zu lang für deine Fediverse Instanz.
fr: Contenu trop long pour votre instance du Fédivers.

source: Content not found
da_dk: Indhold ikke fundet
de: Inhalt nicht gefunden
fr: Contenu introuvable

source: Progress (optional)
da_dk: Fremskridt (valgfri)
de: Fortschritt (optional)
fr: Progression (optionnel)

source: Note Content
da_dk: Indhold Af Note
de: Notiz Inhalt
fr: Contenu de la note

source: Content Warning (optional)
da_dk: Advarsel Om Indhold (Valgfrit)
de: Inhalts-Warnung (optional)
fr: Alerte sur le contenu (optionnel)

source: Progress Type (optional)
da_dk: Fremskridttype (valgfri)
de: Fortschritts-Typ (optional)
fr: Type de progression (optionnel)

source: Invalid form data
da_dk: Ugyldige formulardata
de: ungültige Daten-Form
fr: Donnée invalide

source: Post not found
da_dk: Indlæg ikke fundet
de: Beitrag nicht gefunden
fr: Publication introuvable

source: Reviews by {0}
da_dk: Anmeldelser af {0}
de: Rezensionen von {0}
fr: Avis de {0}

source: Link invalid
da_dk: Link ugyldigt
de: Link ungültig
fr: Lien invalide

source: {review_title} - a review of {item_title}
da_dk: {review_title} - en anmeldelse af {item_title}
de: {review_title} - eine Rezension von {item_title}
fr: {review_title} — Un avis sur {item_title}

source: Invalid tag
da_dk: Ugyldigt tag
de: ungültiger Tag
fr: Étiquette invalide

source: Tag not found
da_dk: Tag ikke fundet
de: Tag nicht gefunden
fr: Étiquette introuvable

source: Tag deleted.
da_dk: Tag slettet.
de: Tag gelöscht.
fr: Étiquette supprimée.

source: Duplicated tag.
da_dk: Duplikeret tag.
de: Duplizierter Tag.
fr: Étiquette en double.

source: Tag updated.
da_dk: Tag opdateret.
de: Tag aktuallisiert.
fr: Étiquette mise à jour.

source: Summary posted to timeline.
da_dk: Sammenfatning sendt til tidslinje.
de: Zusammenfassung als Beitrag in der Timeline gesendet.
fr: Récap' publié sur votre timeline.

source: Email
fr: Mail

source: If you did not mean to register or login, please ignore this email. If you are concerned with your account security, please change the email linked with your account, or contact us.
da_dk: Hvis du ikke ville registrere dig eller logge ind, bedes du venligst ignorere denne e-mail. Hvis du er bekymret om din kontosikkerhed, kan du skifte e-mailadressen tilnyttet din konto, eller kontakte os.
de: Wenn du dich nicht registrieren oder anmelden wolltest, ignoriere diese E-Mail einfach. Wenn du Bedenken über deine Konto-Sicherheit hast, ändere bitte die E-Mail Adresse welche mit deinem Konto verbunden ist oder kontaktiere uns.
fr: Si vous n'aviez pas l'intention de vous connecter ou vous inscrire, veuillez ne pas tenir compte de ce mail. Si vous avez un doute quant à la sécurité de votre compte, vous pouvez changer l'adresse associée à celui-ci ou nous contacter.

source: Verification Code
de: Verifikations-Code
fr: Code de vérification

source: Use this code to verify your email address {email} {code}
da_dk: Brug denne kode til at bekræfte din e-mailadresse {email} {code}
de: Nutze diesen Code, um deine E-Mail Adresse {email} zu bestätigen {code}
fr: Utilisez ce code pour vérifier votre adresse {email} : {code}

source: Use this code to login as {email} {code}
da_dk: Brug denne kode til at logge ind som {email} {code}
de: Nutze diesen Code, um dich als {email} anzumelden {code}
fr: Utilisez ce code pour vous connecter avec l'adresse {email} : {code}

source: Register
da_dk: Tilmeld
de: Registrieren
fr: S'inscrire

source: There is no account registered with this email address yet: {email} If you already have an account with us, just login and add this email to you account. If you prefer to register a new account with this email, please use this verification code: {code}
da_dk: Der er ingen konto registreret med denne e-mailadresse endnu: {email} Hvis du allerede har en konto hos os, log ind og tilføj denne e-mail til din konto. Hvis du foretrækker at registrere en ny konto med denne e-mail, skal du bruge denne bekræftelseskode: {code}
de: Bisher ist noch kein Konto mit folgender E-Mail Adresse registriert: {email} Wenn du bereits ein Konto bei uns hast, melde dich an und verbinde deine E-Mail Adresse mit deinem Konto. Wenn du ein neues Konto registrieren möchtest, verwende diesen Verifikations-Code: {code}
fr: Aucun compte n'est enregistré avec l'adresse mail suivante : {email} Si vous avez déjà un compte chez nous, connectez-vous et ajoutez cette adresse mail à votre compte. Si vous préférez créer un nouveau compte avec cette adresse mail, veuillez utiliser le code de vérirication suivant : {code}

source: site domain name
da_dk: websteds domænenavn
de: Seiten Domäne Name
fr: nom de domaine du site

source: domain for api call
da_dk: domæne til api kald
de: Domäne für API-Aufrufe
fr: domaine pour les appels API

source: type and verion
da_dk: type og version
de: Typ und Verion
fr: type & version

source: in-site app id
de: Seiten App ID
fr: App ID du site

source: client id
da_dk: klient-id
fr: identifiant du client

source: client secret
da_dk: klienthemmelighed
de: Client Geheimnis
fr: secret du client

source: vapid key
da_dk: vapid nøgle
de: Vapid Schlüssel
fr: clef VAPID

source: 0: unicode moon; 1: custom emoji
da_dk: 0: unicode-måne; 1: brugerdefineret emoji
de: 0: unicode moon; 1: benutzerdefinierte emoji
fr: 0: lune unicode; 1: emoji personnalisé

source: max toot len
da_dk: maks. trutlængde
de: maximale Beitrags-Länge
fr: longueur maximale de la publication

source: Boost
de: teilen
fr: Relayer

source: New Post
da_dk: Nyt Indlæg
de: Neuer Beitrag
fr: Nouvelle Publication

source: Authentication failed
da_dk: Godkendelse mislykkedes
de: Authentifikation fehlgeschlagen
fr: Échec d'authentification

source: Username and app password is required.
da_dk: Brugernavn og app adgangskode er påkrævet.
de: Benutzer und App-Passwort benötigt.
fr: Identifiant & mot de passe de l'app requis.

source: Invalid account data from Bluesky.
da_dk: Ugyldige kontodata fra Bluesky.
de: Ungültige Konto-Daten von Bluesky.
fr: Informations du compte BlueSky invalides.

source: Invalid user.
da_dk: Ugyldig bruger.
de: Ungültiger Benutzer.
fr: Membre non-reconnu.

source: Registration failed
da_dk: Registrering mislykkedes
de: Registrierung fehlgeschlagen
fr: Échec de l'inscription

source: User already logged in.
da_dk: Brugeren er allerede logget ind.
de: Benutzer ist bereits angemeldet.
fr: Membre déjà connecté.

source: Continue login as {handle}.
da_dk: Fortsæt login som {handle}.
de: Anmeldung als {handle} fortfahren.
fr: Poursuivre la connexion en tant que {handle}.

source: Unable to update login information
da_dk: Kan ikke opdatere loginoplysninger
de: Anmelde-Informationen konnten nicht aktuallisiert werden
fr: Impossible de mettre à jour les informations de connexion

source: Identity {handle} in use by a different user.
da_dk: Identitet {handle} i brug af en anden bruger.
de: Identität {handle} wird bereits von einem anderen Nutzer verwendet.
fr: L'idendifiant {handle} est déjà utilisée par un autre membre.

source: Login information updated as {handle}.
da_dk: Login information opdateret som {handle}.
de: Anmelde-Informationen aktuallisiert als {handle}.
fr: Information de connexion mises à jour en tant que {handle}.

source: Disconnect identity failed
da_dk: Afbrydelse af identitet mislykkedes
de: Identitäts-Verknüpfung aufheben fehlgeschlagen
fr: Échec de dissociation de l'identifiant

source: Identity not found.
da_dk: Identitet er ikke fundet.
de: Identität nicht gefunden.
fr: Identifiant introuvable.

source: You cannot disconnect last login identity.
da_dk: Du kan ikke afbryde sidste login-identitet.
de: Du kannst deine letzte Anmelde-Verknüpfung nicht aufheben.
fr: Vous ne pouvez pas détacher le dernier identifiant utilisé.

source: Login information about {handle} has been removed.
da_dk: Login-information om {handle} er blevet fjernet.
de: Anmelde-Informationen über {handle} wurden gelöscht.
fr: Informations de connexion de {handle} retirées.

source: Invalid email address
da_dk: Ugyldig e-mail
de: ungültige E-Mail Adresse
fr: Adresse mail incorrecte

source: Verification
da_dk: Bekræftelse
de: Verifikation
fr: Vérification

source: Verification email is being sent, please check your inbox.
da_dk: Bekræftelsesmail bliver sendt, tjek venligst din indbakke.
de: Verifikations E-Mail wurde versendet. Bitte überprüfe dein Postfach.
fr: Un mail de vérification est en cours d'envoi, veuillez surveiller votre boîte mail.

source: Invalid verification code
da_dk: Ugyldig bekræftelseskode
de: ungültiger Verifikations Code
fr: Code de vérification incorrect

source: Missing instance domain
da_dk: Manglende instans domæne
de: fehlende Instanz Domäne
fr: Domaine de l'instance manquant

source: Error connecting to instance
da_dk: Fejl ved forbindelse til instans
de: Fehler beim Verbinden der Instanz aufgetreten
fr: Erreur lors de la connexion à l'instance

source: Invalid response from Fediverse instance.
da_dk: Ugyldigt svar fra Fødivers instans.
de: Ungültige Antwort der Fediverse Instanz.
fr: Réponse incorrecte depuis l'instance du Fédivers.

source: Invalid cookie data.
da_dk: Ugyldig cookie-data.
de: Ungültige Cookie Daten.
fr: Données de cookie incorrectes.

source: Invalid instance domain
da_dk: Ugyldigt instans domæne
de: ungültige Instanz Domäne
fr: Adresse de l'instance incorrecte

source: Invalid token from Fediverse instance.
da_dk: Ugyldigt token fra Fødivers instans.
de: Ungültiger Token der Fediverse Instanz.
fr: Token de l'instance du Fédivers incorrect.

source: Invalid account data from Fediverse instance.
da_dk: Ugyldig kontodata fra Fødivers instans.
de: Ungültige Konto-Daten der Fediverse Instanz.
fr: Données du compte Fédivers incorrectes.

source: Invalid account data from Threads.
da_dk: Ugyldige kontodata fra Threads.
de: Ungültige Konto-Daten von Threads.
fr: Données du compte Threads incorrectes.

source: boosted your post
da_dk: boostede dit indlæg
de: hat deinen Beitrag geteilt
fr: a relayé votre publication

source: boosted your collection <a href="%(piece_url)s">%(piece_title)s</a>
da_dk: boosted din samling <a href="%(piece_url)s">%(piece_title)s</a>
de: hat deine Sammlung <a href="%(piece_url)s">%(piece_title)s</a> geteilt
fr: a relayé votre collection <a href="%(piece_url)s">%(piece_title)s</a>

source: boosted your comment on <a href="%(item_url)s">%(item_title)s</a>
da_dk: boostede din kommentar på <a href="%(item_url)s">%(item_title)s</a>
de: hat deinen Kommentar auf <a href="%(item_url)s">%(item_title)s</a> geteilt
fr: a relayé votre commentaire sur <a href="%(item_url)s">%(item_title)s</a>

source: boosted your note on <a href="%(item_url)s">%(item_title)s</a>
da_dk: boostede din note på <a href="%(item_url)s">%(item_title)s</a>
de: hat deine Notiz über <a href="%(item_url)s">%(item_title)s</a> geteilt
fr: a relayé votre note sur <a href="%(item_url)s">%(item_title)s</a>

source: boosted your rating on <a href="%(item_url)s">%(item_title)s</a>
da_dk: boostede din bedømmelse på <a href="%(item_url)s">%(item_title)s</a>
de: hat deine Bewertung über <a href="%(item_url)s">%(item_title)s</a> geteilt
fr: a relayé votre évaluation de <a href="%(item_url)s">%(item_title)s</a>

source: boosted your review <a href="%(piece_url)s">%(piece_title)s</a> on <a href="%(item_url)s">%(item_title)s</a>
da_dk: boostede din anmeldelse <a href="%(piece_url)s">%(piece_title)s</a> på <a href="%(item_url)s">%(item_title)s</a>
de: hat deine Rezension <a href="%(piece_url)s">%(piece_title)s</a> über <a href="%(item_url)s">%(item_title)s</a> geteilt
fr: a relayé votre avis sur <a href="%(piece_url)s">%(piece_title)s</a> sur <a href="%(item_url)s">%(item_title)s</a>

source: boosted your mark on <a href="%(item_url)s">%(item_title)s</a>
da_dk: boostede din markering på <a href="%(item_url)s">%(item_title)s</a>
de: hat deine Markierung an <a href="%(item_url)s">%(item_title)s</a> geteilt
fr: a relayé votre interaction avec <a href="%(item_url)s">%(item_title)s</a>

source: requested to follow you
da_dk: anmodede om at følge dig
de: hat angefragt, dir folgen zu dürfen
fr: a demandé à vous suivre

source: followed you
da_dk: har fulgt dig
de: folgt dir
fr: s'est abonné⋅e à vous

source: liked your post
da_dk: syntes om dit indlæg
de: hat deinen Beitrag favorisiert
fr: a aimé votre publication

source: liked your collection <a href="%(piece_url)s">%(piece_title)s</a>
da_dk: syntes om din samling <a href="%(piece_url)s">%(piece_title)s</a>
de: favorisierte deine Sammlung <a href="%(piece_url)s">%(piece_title)s</a>
fr: a aimé votre collection <a href="%(piece_url)s">%(piece_title)s</a>

source: liked your comment on <a href="%(item_url)s">%(item_title)s</a>
da_dk: syntes om din kommentar på <a href="%(item_url)s">%(item_title)s</a>
de: favorisierte deinen Kommentar auf <a href="%(item_url)s">%(item_title)s</a>
fr: a aimé votre commentaire sur <a href="%(item_url)s">%(item_title)s</a>
