Repository: neodb-social/neodb
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da_dk, de, fr

source: Only forward changes(none->to-watch->watched) will be imported.
da_dk: Kun fremadrettede ændringer(intet->skal ses->er set) vil blive importeret.
de: Nur Veränderungen wie möchte-ich-schauen / derzeitig-am-schauen / geschaute-Filme werden importiert.
fr: Seuls les changements chronologiques (aucun → à voir → vu) seront importés.

source: Failed links, likely due to Letterboxd error, you may have to mark them manually
da_dk: Mislykkede links, sandsynligvis på grund af Letterboxd fejl, skal du muligvis markere dem manuelt
de: Verbindungen fehlgeschlagen, höchstwahrscheinlich aufgrund eines Errors von Letterboxd. Du musst die Artikel eventuell manuell markieren
fr: Échec d'import pour les liens suivants, probablement à cause d'une erreur du côté de Letterboxd. Veuillez créer ces interactions manuellement

source: Import Podcast Subscriptions
da_dk: Importer Podcast Abonnementer
de: Podcast Abonnements imporieren
fr: Importer vos abonnements podcasts

source: Mark as listening
da_dk: Markér som lytter
de: als "am anhören" markieren
fr: Écoute en cours

source: Import as a new collection
da_dk: Importer som ny samling
de: als neue Sammlung importieren
fr: Importer en tant que nouvelle collection

source: Select OPML file
da_dk: Vælg OPML-fil
de: wähle OPML Datei aus
fr: Sélectionner le fichier OPML

source: Export Data
da_dk: Eksporter data
de: exportiere Daten
fr: Exporter les données

source: Export marks and reviews
da_dk: Eksporter markeringer og anmeldelser
de: exportiere Markierungen und Rezensionen
fr: Exporter les interactions & avis

source: Last export
de: letzter Export
fr: Dernier export

source: Download
de: Herunterladen
fr: Télécharger

source: View Annual Summary
da_dk: Vis Årlig Sammenfatning
de: Jahresübersicht ansehen
fr: Voir le Récap' annuel

source: Failed links, you may have to mark them manually
de: Verbindung fehlgeschlagen, du musst die Artikel eventuell manuell markieren
fr: Échec d'import pour les liens suivant. Veuillez créer ces interactions manuellement

source: Unable to find the user, please check your spelling; or the server may be busy, please try again later.
da_dk: Kan ikke finde brugeren, tjek venligst din stavning; ellers kan serveren være optaget, prøv igen senere.
de: Benutzer konnte nicht gefunden werden. Überprüfe, ob du den korrekten Benutzernamen angegeben hast. Eventuell ist auch der Server momentan zu sehr beschäftigt, dann versuche es später noch einmal.
fr: Membre introuvable, pouvez-vous vérifier la saisie ? Il se peut également que le serveur soit occupé, dans ce cas vous pourrez réessayer plus tard.

source: Searching the fediverse
da_dk: Søger i fødiverset
de: durchsuche das Fediverse
fr: Recherche sur le Fédivers

source: Login
da_dk: Log ind
de: Anmelden
fr: Connexion

source: back to your home page.
da_dk: tilbage til din forside.
de: Zurück zur Startseite.
fr: Retour à la page d'accueil.

source: Enter your email address
da_dk: Indtast din e-mailadresse
de: Gib deine E-Mail Adresse an
fr: Saisissez votre adresse mail

source: Send verification code
da_dk: Send bekræftelseskode
de: sende Verifikations-Code
fr: Envoyer le code de vérification

source: Domain of your instance, e.g. mastodon.social
da_dk: Domæne for din instans, fx mastodon.social
de: Domäne deiner Instanz, wie mastodon.social
fr: Adresse de votre instance, ex : piaille.fr

source: Please enter domain of your instance; e.g. if your id is <i>@neodb@mastodon.social</i>, only enter <i>mastodon.social</i>.
da_dk: Angiv venligst domæne for din instans; f.eks. hvis dit id er <i>@neodb@mastodon.social</i>, indtast kun <i>mastodon.social</i>.
de: Gib die Domäne deiner Instanz an. Wenn deine ID <i>@neodb@mastodon.social</i> ist, gib nur <i>mastodon.social</i> an.
fr: Veuillez saisir l'adresse de votre instance. Par ex : si votre identifiant est <i>@membre@piaille.fr</i>, ne saisissez que <i>piaille.fr</i>.

source: Authorize via Fediverse instance
da_dk: Godkend via Fødivers-instans
de: Authorisiere über die Fediverse-Instanz
fr: Autoriser via une instance du Fédivers

source: If you don't have a <a href="https://joinmastodon.org/servers" target="_blank">Fediverse (Mastodon) account</a> yet, you may register or login with Email first, and link it with Fediverse (Mastodon) later in account settings.
da_dk: Hvis du endnu ikke har en <a href="https://joinmastodon.org/servers" target="_blank">Fødivers (Mastodon) konto</a> kan du først registrere dig eller logge ind med email først og knytte kontoen til Fødiverset (Mastodon) senere i kontoindstillinger.
de: Wenn du kein <a href="https://joinmastodon.org/servers" target="_blank">Fediverse (Mastodon) Konto</a> hast, könntest du dir ein Konto erstellen, oder du registrierst dich mit deiner E-Mail Adresse und verbindest dein Konto später mit deinem Fediverse Konto.
fr: Si vous n'avez pas encore de <a href="https://joinmastodon.org/servers" target="_blank">compte sur le Fédivers (Mastodon)</a>, vous pouvez vous inscrire ou vous connecter avec votre adresse mail. Vous pourrez toujours y associer un compte du Fédivers plus tard, dans vos paramètres de compte.

source: Authorize via Threads
da_dk: Godkend via Threads
de: Authorisierung über Threads
fr: Autoriser via Threads

source: ATProto handle
da_dk: ATProto kontonavn
fr: identifiant ATProto

source: Please input your ATProto handle (e.g. neodb.bsky.social, without the leading @), do not use email. If you changed handle recently, just use the latest one.
da_dk: Indtast venligst dit ATProto kontonavn (f.eks. neodb.bsky.social, uden foranstillet @), brug ikke e-mail. Hvis du har ændret kontonavn for nylig, brug blot den seneste.
de: Bitte gib deinen ATProto-Handle ein (wie neodb.bsky.social, ohne dem leitenden @), benutze nicht deine E-Mail. Wenn du einen Handle neulich geändert hast, versuche deinen alten Handle.
fr: Veuillez saisir votre idenfitiant ATProto (ex : membre@bsky.app, sans le @ initial). N'utilisez pas d'adresse mail. Si vous avez changé votre identifiant récemment, utilisez le plus récent.

source: Authorize via bsky.app
da_dk: Godkend via bsky.app
de: Authorisieren über bsky.app
fr: Autoriser via bsky.app

source: Please choose one to register or login %(site_name)s. Have more than one of these identities? Don't worry, you may link them in account settings once logged in.
da_dk: Vælg venligst en til at tilmelde dig eller logge ind på %(site_name)s. Har du flere end en af disse identiteter? Bare rolig, du kan linke dem i kontoindstillinger, når du er logget ind.
de: Wähle eine Methode aus, wie du dich bei %(site_name)s registrieren oder anmelden möchtest. Wenn du einen oder mehrere Identitäten hast, mache dir keine Sorgen. Du kannst sie später mit deinem Konto verbinden, sobald du angemeldet bist.
fr: Sélectionnez un compte pour vous inscrire ou vous connecter à %(site_name)s. Vous en avez plusieurs ? Pas de souci, vous pourrez en ajouter d'autres ultérieurement, dans vos réglages de compte.

source: Valid invitation code, please login or register.
da_dk: Gyldig invitationskode, log venligst ind eller tilmeld dig.
de: Gültiger Einladungs Code akzeptiert. Jetzt bitte anmelden oder registrieren.
fr: Code d'invitation correct ! Vous pouvez vous inscrire.

source: Please use invitation link to register a new account; existing user may login.
da_dk: Brug invitationslinket til at registrere en ny konto; eksisterende brugere kan logge ind.
de: Bitte nutze einen Einladungs-Code um ein neues Konto zu registrieren. Wenn du bereits registriert bist, kannst du dich einfach anmelden.
fr: Inscriptions fermées, veuillez utiliser un lien d'invitation pour créer un compte. Si vous avez déjà un compte, vous pouvez vous connecter.

source: Invitation code invalid or expired.
da_dk: Invitationskode ugyldig eller udløbet.
de: Einladungs-Code ist ungültig oder abgelaufen.
fr: Code d'invitation incorrect ou expiré.

source: Loading timed out, please check your network (VPN) settings.
da_dk: Indlæsnings-timeout, tjek venligst dine netværk (VPN) indstillinger.
de: Zeitüberschreitung beim Laden aufgetreten. Prüfe deine Netzwerkverbindung oder deine VPN-Einstellungen.
fr: Temps de chargement dépassé. Veuillez vérifier vos paramètres réseau ou VPN.

source: Continue using this site implies consent to our <a href="/pages/rules/">rules</a> and <a href="/pages/terms/">terms</a>, including using cookies to provide necessary functionality.
da_dk: Når du fortsætter med at bruge dette websted, indebærer det samtykke til vores <a href="/pages/rules/">regler</a> og <a href="/pages/terms/">vilkår</a>, herunder brug af cookies for at levere den nødvendige funktionalitet.
de: Wenn du nun fortfährst und diese Seite verwendest, stimmst du unseren <a href="/pages/rules/">Regeln</a> und <a href="/pages/terms/">Bedingungen</a> zu, unter anderem der Benutzung/Speicherung von essenziellen Cookies für grundlegende Funkionen.
fr: L'utilisation de ce site implique l'acceptation du <a href="/pages/rules/">règlement</a> et des <a href="/pages/terms/">termes &#38; conditions</a>, ce qui inclut l'usage des cookies nécessaires à son bon fonctionnement.

source: Domain of your instance (excl. @)
da_dk: Domæne for din instans (uden @)
de: Domäne deiner Instanz (ohne dem @)
fr: Adresse de votre instance (ex : piaille.fr)

source: Default view once logged in
da_dk: Standard visning, når du er logget ind
de: Standart-Seite nach der Anmeldung
fr: Vue par défaut

source: Activities
da_dk: Aktiviteter
de: Aktivitäten
fr: Activités

source: Default visibility
da_dk: Standard synlighed
de: Standart Sichtbarkeit
fr: Visibilité par défaut

source: Public status will be posted to fediverse
da_dk: Offentlig status vil blive sendt til fødiverset
de: dein öffentlicher Status wird dem Fediverse geteilt
fr: Vos activités publiques seront partagées sur le Fédivers

source: in public timeline
da_dk: på offentlig tidslinje
de: in der öffentlichen Timeline
fr: sur le fil public

source: unlisted and excluded from public timeline
da_dk: unoteret og udelukket fra offentlig tidslinje
de: ungelisted und von der öffentlichen Timeline ausgeschlossen
fr: non-listé & exclu du fil public

source: local, this site only
da_dk: lokalt, kun dette websted
de: lokal, nur diese Seite
fr: en local, seulement sur ce site

source: Turn on crosspost to timeline by default
da_dk: Slå krydspost til tidslinje til som standard
de: Crosspost zur Timeline standartgemäß einschalten
fr: Repartager par défaut sur le compte associé

source: Method for crossposting to timeline
da_dk: Metode til krydsposting til tidslinje
de: Methode für Crossposts zur Timeline
fr: Méthode de repartage sur le compte associé

source: Boost if possible
da_dk: Boost hvis muligt
de: teilen wenn möglich
fr: Boost/RT si possible

source: Create a new post
da_dk: Opret nyt indlæg
de: erstelle neuen Beitrag
fr: Créer une nouvelle publication

source: this method is less optimal, may generate duplicated posts and miss reactions.
da_dk: denne metode er mindre optimal, kan forårsage dubletter og du kan gå glip af reaktioner.
de: Diese Methode ist weniger optimal und könnte mehrere Beiträge erstellen sowie Reaktionen verwerfen.
fr: cette méthode est moins optimisée, elle peut générer des doublons et ne pas recevoir toutes les réactions.

source: Append tags when posting to timeline
da_dk: Tilføj tags ved opslag til tidslinje
de: Tags in Beiträgen in der Timeline anhängen
fr: Ajouter des hashtags lors du repartage

source: e.g. #bookstodon
da_dk: f.eks. #bookstodon
de: z.B. #bookstodon
fr: ex : #VendrediLecture

source: Language
da_dk: Sprog
de: Sprache
fr: Langue

source: Automatic bookmark for these categories
da_dk: Automatisk bogmærke for disse kategorier
de: automatisches Lesezeichen für diese Kategorien
fr: Ajouter automatiquement un marque-page pour ces catégories

source: When start to read/watch/play/... an item in these categories, a bookmark will be created automatically. Bookmarks can be viewed and managed in most <a href="https://joinmastodon.org/apps" target="_blank">Mastodon compatible apps</a>; your replies to these posts will automatically become notes for the item.
da_dk: Når du begynder at læse/se/spille/... et element i disse kategorier, oprettes et bogmærke automatisk. Bogmærker kan ses og administreres i de fleste <a href="https://joinmastodon.org/apps" target="_blank">Mastodon-kompatible apps</a>; dine svar på disse indlæg vil automatisk blive noter til elementet.
de: Wenn du anfängst einen Artikel in dieser Kategorie zu lesen/schauen/spielen/, wird automatisch ein Lesezeichen erstellt. Lesezeichen können in den meisten <a href="https://joinmastodon.org/apps" target="_blank">Mastodon kompatiblen Plattformen</a> verwaltet werden. Deine Antworten auf diese Posts, werden automatisch zu Notizen für diesen Artikel.
fr: Quand vous commencez à lire/regarder/écouter/... une œuvre de ces catégories, un marque-page sera automatiquement créé. Les marque-pages peuvent être consultés et gérés dans la plupart des <a href="https://joinmastodon.org/apps" target="_blank">applis compatibles avec Mastodon</a>. Vos réponses à ces marques-pages seront transformées en notes sur l'œuvre sur ce site.

source: Hide these categories in search results
da_dk: Skjul disse kategorier i søgeresultaterne
de: verstecke diese Kategorien in den Suchergebnissen
fr: Masquer ces catégories dans les résultats de recherche

source: Profile visible to anonymous web visitors and search engines
da_dk: Profil synlig for anonyme besøgende på nettet og søgemaskiner
de: Profil sichtbar für anonyme Besucher und Suchmaschinen
fr: Profil visible par les visiteurs anonymes et les moteurs de recherche

source: this option limits web visits only; to limit fediverse visibility, choose followers only or mentioned only when posting
da_dk: denne indstilling begrænser kun webbesøg; for at begrænse synlighed på fødiverset, skal du kun vælge "kun følgere" eller "kun nævnte brugere"
de: diese Option beschränkt die Sichtbarkeit auf Web-Besucher, um jedoch die Sichtbarkeit innerhalb des Fediverse einzuschränken, wähle "nur Follower" oder "nur Erwähnte" wenn du einen Beitrag verfasst
fr: cette option limite les visites via le site web seulement. Pour limiter la visibilité sur le Fédivers, veuillez passer en "Abonné⋅es seulement" ou "Mentionné⋅es seulement" lorsque vous publiez

source: Show your name on item page if you recently edited it
da_dk: Vis dit navn på emnesiden, hvis du for nylig har redigeret den
de: zeige deinen Namen auf der Artikel-Seite an, wenn du Diesen neulich editiert hast
fr: Afficher votre nom sur la page de l'œuvre si vous l'avez récemment modifiée

source: Settings for current device
da_dk: Indstillinger for nuværende enhed
de: Einstellungen für dein derzeitiges Gerät
fr: Réglages pour cet appareil

source: theme
da_dk: tema
de: Thema
fr: thème

source: system
fr: système

source: light
da_dk: lyst
de: hell
fr: clair

source: dark
da_dk: mørkt
de: dunkel
fr: sombre

source: Focus mode
da_dk: Fokustilstand
de: Fokus Modus
fr: Mode Zen

source: hide reviews and ratings from other users
da_dk: skjul anmeldelser og bedømmelser fra andre brugere
de: verstecke Rezensionen und Bewertungen anderer Nutzer
fr: Masquer les avis & évaluations des autres membres

source: Number of items per page
de: Anzahl der Artikel pro Seite
fr: Nombre d'œuvres par page

source: Custom styles
da_dk: Brugerdefineret stil
de: Benutzerdefinierter Stil
fr: CSS personnalisé

source: Settings for current device saved
da_dk: Indstillinger for nuværende enhed gemt
de: Einstellungen für dein derzeitiges Gerät gespeichert
fr: Réglages enregistrés pour cet appareil

source: Additional Settings
da_dk: Yderligere indstillinger
de: Zusätzliche Einstellungen
fr: Réglages additionnels

source: View authorized applications
da_dk: Vis godkendte programmer
de: authorisierte Plattformen ansehen
fr: Voir les applications autorisées

source: Migrate account
da_dk: Overflyt konto
de: Konto migrieren
fr: Migrer mon compte

source: Link an email so that you can migrate followers from other Fediverse instances.
da_dk: Link en e-mail, så du kan overflytte tilhængere fra andre Fødivers-instanser.
de: Verbinde eine E-Mail, damit du deine Follower von anderen Fediverse Instanzen migrieren kannst.
fr: Associez une adresse mail afin de pouvoir migrer vos abonné⋅es depuis une autre instance du Fédivers.

source: click to unblock
da_dk: klik for at fjerne blokering
de: klicke zum entblocken
fr: débloquer

source: are you sure to unblock?
da_dk: er du sikker på at du vil fjerne blokeringen?
de: Sicher, dass du entblockieren möchtes?
fr: voulez-vraiment débloquer ce membre ?

source: blocked
da_dk: blokeret
de: blockiert
fr: bloqué⋅e

source: user profile
da_dk: brugerprofil
de: Benutzer Profil
fr: profil du membre

source: original home
da_dk: originalt hjem
de: originale Startseite
fr: foyer d'origine

source: accept follow request
da_dk: accepter følgeanmodning
de: Follower Anfragen akzeptieren
fr: accepter la demande de suivi

source: sure to accept follow request?
da_dk: er du sikker på at du vil acceptere følgeanmodningen?
de: Sicher, dass du die Follower Anfragen akzeptieren möchtest?
fr: autoriser le suivi ?

source: reject follow request
da_dk: afvis følgeanmodning
de: Follower Anfragen ablehnen
fr: rejeter la demande de suivi

source: sure to reject follow request?
da_dk: er du sikker på at du vil afvise følgeanmodningen?
de: Sicher, dass du die Follower Anfragen ablehnen möchtest?
fr: refuser le suivi ?

source: click to unfollow
da_dk: klik for at holde op med at følge
de: klicke zum entfolgen
fr: ne plus suivre

source: sure to unfollow?
da_dk: er du sikker på at du vil holde op med at følge?
de: Sicher, dass du entfolgen möchtest?
fr: confirmer le désabonnement ?

source: click to cancel follow request
da_dk: klik for at annullere følgeanmodningen
de: klicke um Follower Anfrage abzulehnen
fr: annuler la demande de suivi

source: sure to cancel follow request?
da_dk: er du sikker på at du vil annullere følgeanmodningen?
de: Sicher, dass du die Follower Anfrage ablehnen möchtest?
fr: voulez-vous vraiment annuler la demande ?

source: click to follow
da_dk: klik for at følge
de: klicke zum folgen
fr: suivre

source: sure to follow?
da_dk: er du sikker på at du vil følge?
de: Sicher, dass du folgen möchtest?
fr: confirmer le suivi ?

source: click to mute
da_dk: klik for at dæmpe
de: klicke zum stummschalten
fr: masquer

source: click to unmute
da_dk: klik for at ophæve dæmpning
de: klicke zum lautschalten
fr: ne plus masquer

source: click to block
da_dk: klik for at blokere
de: klicke zum blockieren
fr: bloquer

source: sure to block?
da_dk: er du sikker på at du vil blokere?
de: Sicher, dass du blockieren möchtest?
fr: confirmer le blocage ?

source: Your username on %(site_name)s
da_dk: Dit brugernavn på %(site_name)s
de: Dein Benutzername auf %(site_name)s
fr: Votre identifiant sur %(site_name)s

source: 2-30 alphabets, numbers or underscore, can't be changed once saved
da_dk: 2-30 bogstaver, tal eller understregning, kan ikke ændres når først det er gemt
de: 2-30 Buchstaben, Nummern oder Unterstriche, kann nach dem Speichern nicht mehr verändert werden
fr: de 2 à 30 caractères, uniquement alphanumériques et _ tiret bas. Vous ne pourrez pas le modifier ultiérieurement

source: Turn on crosspost to other social networks by default
da_dk: Slå krydspostning til andre sociale netværk til som standard
de: standartgemäß Crossposts zu anderen Social Media Netzwerken aktivieren
fr: Repartager par défaut sur vos autres réseaux sociaux

source: Use display name, bio and avatar from the social network you authenticated with
da_dk: Brug visningsnavn, biografi og avatar fra det sociale netværk, du godkendte med
de: Nutze Anzeigename, "Über mich" und Profilbild des Social Media Netzwerks mit dem du dich authentifiziert hast
fr: Utiliser le nom d'affichage, la bio & l'avatar du réseau social utilisé pour votre authentification

source: Add follow, mute and block list from the social network you authenticated with
da_dk: Tilføj følgere, dæmpninger og blokeringer fra det sociale netværk, du godkendte med
de: Füge "folgen, stummschalten und blockieren"-Liste des Social Media Netzwerks hinzu, mit dem du dich authentifiziert hast
fr: Importer les listes de suivi, masquage & blocage du réseau social utilisé pour votre authentification

source: Confirm and save
da_dk: Bekræft og gem
de: Bestätigen und Speichern
fr: Confirmer & enregistrer

source: Cut the sh*t and get me in!
da_dk: Lad mig nu bare komme ind!
de: Hör auf zu quatschen und lass mich rein!
fr: Trop de blabla, je me débrouillerai !

source: export
da_dk: eksport
de: exportieren
fr: exporter

source: You may download the list here.
da_dk: Du kan downloade listen her.
de: Vielleicht möchtest du diese Liste herunterladen.
fr: Vous pouvez télécharger la liste ici.

source: Please enter the verification code you received.
da_dk: Angiv venligst den bekræftelseskode, du har modtaget.
de: Bitte gebe den Verifikations-Code ein, den du erhalten hast.
fr: Veuillez saisir le code de vérification reçu.

source: Verify Your Email
da_dk: Bekræft din e-mail
de: Verifiziere deine E-Mail
fr: Vérifiez votre adresse mail

source: verified successfully.
da_dk: bekræftet med succes.
de: Erfolgreich verifiziert.
fr: Vérification réussie.

source: login again
da_dk: log ind igen
de: nochmal anmelden
fr: Se reconnecter

source: Welcome
da_dk: Velkommen
de: Willkommen
fr: Bienvenue

source: %(site_name)s is flourishing because of collaborations and contributions from users like you. Please read our <a href="/pages/terms">term of service</a>, and feel free to <a href="%(support_link)s">contact us</a> if you have any question or feedback.
da_dk: %(site_name)s blomstrer på grund af samarbejde og bidrag fra brugere som dig. Læs venligst vores <a href="/pages/terms">servicevilkår</a>, og <a href="%(support_link)s">kontakt os</a> endelig hvis du har spørgsmål eller feedback.
de: %(site_name)s existiert nur wegen so tollen Nutzern wie dir und allen, die etwas zur Platform beitragen. Lies doch bitte unsere <a href="/pages/terms">Servicebedingungen</a>, und <a href="%(support_link)s">kontaktiere uns</a> wenn du irgendwelche Fragen hast oder uns Feedback geben möchtest.
fr: %(site_name)s grandit grâce à la collaboration et aux contributions de gens comme vous 🤗. Veuillez lire nos <a href="/pages/terms">termes &#38; conditions</a>, et n'hésitez pas à <a href="%(support_link)s">nous contacter</a> si vous avez une question ou un retour à nous faire.

source: This username is already in use.
da_dk: Dette brugernavn er allerede i brug.
de: Dieser Benutzername wird bereits verwendet.
fr: Cet identifiant est déjà utilisé.

source: This email address is already in use.
da_dk: Denne e-mailadresse er allerede i brug.
de: Diese E-Mail Adresse wird bereits verwendet.
fr: Cette adresse mail est déjà utilisée.

source: Registration is for invitation only
da_dk: Tilmelding er kun for inviterede
de: Registrierungen sind nur mit einem Einladungslink möglich
fr: Inscription sur invitation seulement

source: Valid username required
da_dk: Gyldigt brugernavn kræves
de: gültiger Benutzername erforderlich
fr: Un identifiant valide est requis

source: Username in use
da_dk: Brugernavn i brug
de: Benutzername wird bereits verwendet
fr: Identifiant déjà pris

source: Account is being deleted.
da_dk: Kontoen bliver slettet.
de: Konto wurde gelöscht.
fr: Votre compte est en cours de suppression.

source: Account mismatch.
da_dk: Konto matcher ikke.
de: Konten stimmen nicht überein.
fr: Les infos du compte ne correspondent pas.

source: Generating exports.
da_dk: Genererer eksport.
de: Exporte werden generiert.
fr: Ficher d'export en cours de génération.

source: Export file not available.
de: Export-Datei nicht verfügbar.
fr: FIchier d'export non disponible.
