Repository: neodb-social/neodb
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da_dk, de, fr

source: liked your note on <a href="%(item_url)s">%(item_title)s</a>
da_dk: syntes om din note på <a href="%(item_url)s">%(item_title)s</a>
de: hat deine Notiz über <a href="%(item_url)s">%(item_title)s</a> favorisiert
fr: a aimé votre note à propos de <a href="%(item_url)s">%(item_title)s</a>

source: liked your rating on <a href="%(item_url)s">%(item_title)s</a>
da_dk: syntes om din bedømmelse på <a href="%(item_url)s">%(item_title)s</a>
de: favorisierte deine Bewertung über <a href="%(item_url)s">%(item_title)s</a>
fr: a aimé votre évaluation de <a href="%(item_url)s">%(item_title)s</a>

source: liked your review <a href="%(piece_url)s">%(piece_title)s</a> on <a href="%(item_url)s">%(item_title)s</a>
da_dk: syntes godt om din anmeldelse <a href="%(piece_url)s">%(piece_title)s</a> på <a href="%(item_url)s">%(item_title)s</a>
de: favorisierte deine Rezension <a href="%(piece_url)s">%(piece_title)s</a> über <a href="%(item_url)s">%(item_title)s</a>
fr: a aimé votre avis <a href="%(piece_url)s">%(piece_title)s</a> sur <a href="%(item_url)s">%(item_title)s</a>

source: liked your mark on <a href="%(item_url)s">%(item_title)s</a>
da_dk: syntes om din markering på <a href="%(item_url)s">%(item_title)s</a>
de: favorisierte deine Markierung an <a href="%(item_url)s">%(item_title)s</a>
fr: a aimé votre interaction avec <a href="%(item_url)s">%(item_title)s</a>

source: mentioned you
da_dk: har nævnt dig
de: hat dich erwähnt
fr: vous a mentionné⋅e

source: replied to your collection <a href="%(piece_url)s">%(piece_title)s</a>
da_dk: svarede på din samling <a href="%(piece_url)s">%(piece_title)s</a>
de: hat zu deiner Sammlung <a href="%(piece_url)s">%(piece_title)s</a> geantwortet
fr: a répondu à votre collection <a href="%(piece_url)s">%(piece_title)s</a>

source: replied to your comment on <a href="%(item_url)s">%(item_title)s</a>
da_dk: svarede på din kommentar om <a href="%(item_url)s">%(item_title)s</a>
de: hat zu deinem Kommentar auf <a href="%(item_url)s">%(item_title)s</a> geantwortet
fr: a répondu à votre commentaire sur <a href="%(item_url)s">%(item_title)s</a>

source: replied to your note on <a href="%(item_url)s">%(item_title)s</a>
da_dk: svarede på din note på <a href="%(item_url)s">%(item_title)s</a>
de: hat zu deiner Notiz <a href="%(item_url)s">%(item_title)s</a> geantwortet
fr: a répondu à votre note sur <a href="%(item_url)s">%(item_title)s</a>

source: replied to your rating on <a href="%(item_url)s">%(item_title)s</a>
da_dk: svarede på din bedømmelse på <a href="%(item_url)s">%(item_title)s</a>
de: hat zu deiner Bewertung über <a href="%(item_url)s">%(item_title)s</a> geantwortet
fr: a répondu à votre évaluation de <a href="%(item_url)s">%(item_title)s</a>

source: replied to your review <a href="%(piece_url)s">%(piece_title)s</a> on <a href="%(item_url)s">%(item_title)s</a>
da_dk: svarede på din anmeldelse <a href="%(piece_url)s">%(piece_title)s</a> på <a href="%(item_url)s">%(item_title)s</a>
de: hat zu deiner Rezension <a href="%(piece_url)s">%(piece_title)s</a> über <a href="%(item_url)s">%(item_title)s</a> geantwortet
fr: a répondu à votre avis <a href="%(piece_url)s">%(piece_title)s</a> sur <a href="%(item_url)s">%(item_title)s</a>

source: replied to your mark on <a href="%(item_url)s">%(item_title)s</a>
da_dk: svarede på din markering på <a href="%(item_url)s">%(item_title)s</a>
de: hat zu deiner Markierung an <a href="%(item_url)s">%(item_title)s</a> geantwortet
fr: a répondu à votre interaction avec <a href="%(item_url)s">%(item_title)s</a>

source: Activities from those you follow
da_dk: Aktiviteter fra dem, du følger
de: Aktivitäten der Personen, denen du folgst
fr: Activités des membres que vous suivez

source: All
da_dk: Alle
de: Alle
fr: Tout

source: What they read/watch/...
da_dk: Hvad de læser/ser...
de: Was sie lesen/anschauen/...
fr: Ce qu'iels ont lu/vu/...

source: boosted
da_dk: boostet
de: geteilt
fr: relayé

source: play
da_dk: afspil
de: spielen
fr: lancer

source: mark
da_dk: markering
de: markieren
fr: interaction

source: wrote a note
da_dk: skrev en note
de: schrieb eine Notiz
fr: a écrit une note

source: no matching activities.
de: Keine passenden Aktivitäten.
fr: aucune activité correspondante.

source: Find and mark some books/movies/podcasts/games, <a href="%(import_url)s">import your data</a> from Goodreads/Letterboxd/Douban, follow some fellow %(site_name)s users on the fediverse, so their recent activities and yours will show up here.
da_dk: Find og marker nogle bøger/film/podcasts/spil, <a href="%(import_url)s">importer dine data</a> fra Goodreads/Letterboxd/Douban, følg andre %(site_name)s brugere i fødiverset, så deres seneste aktiviteter vises her.
de: Finde und markiere ein paar Bücher/Filme/Podcasts/Spiele, <a href="%(import_url)s">importiere deine Daten</a> von Goodreads/Letterboxd/Douban und folge ein paar %(site_name)s Nutzer im Fediverse, damit ihre und deine kürzlichen Aktivitäten hier angezeigt werden.
fr: Trouvez et interagissez avec des livres/films/podcats/jeux, <a href="%(import_url)s">importez vos données</a> depuis Goodreads/Letterboxd/..., et suivez d'autres membres de %(site_name)s sur le Fédivers afin que leur activité, et la votre, apparaissent ici.

source: follow
da_dk: følg
de: folgen
fr: suivre

source: Display Name
da_dk: Vist navn
de: Anzeige Name
fr: Nom d'affichage

source: Manually approve new followers
da_dk: Godkend nye følgere manuelt
de: manuell neue Follower annehmen/ablehnen
fr: Valider manuellement les demandes de suivi

source: Include profile and posts in discovery
da_dk: Inkluder profil og indlæg i "discovery"
de: Profile und Beiträge auf der "Entdecken"-Seite anzeigen
fr: Autoriser la découverte du profil et des publications

source: Include posts in search results
da_dk: Inkludér indlæg i søgeresultater
de: Beiträge in den Suchergebnissen anzeigen
fr: Inclure les publications dans les résultats de recherche

source: Profile picture
da_dk: Profilbillede
de: Profil Bild
fr: Avatar

source: Header picture
da_dk: Sidehoved-billede
de: Hintergrund Bild
fr: Bannière

source: Pending
da_dk: Afventende
de: ausstehend
fr: En attente

source: Started
da_dk: Påbegyndt
de: angefangen
fr: Démarré

source: Complete
da_dk: Fuldført
de: abgeschlossen
fr: Terminé

source: Failed
da_dk: Mislykket
de: abgebrochen
fr: Échec

source: Enter a valid username. This value may contain only unaccented lowercase a-z and uppercase A-Z letters, numbers, and _ characters.
da_dk: Indtast et gyldigt brugernavn. Denne værdi må kun indeholde små bogstaver a-z og store A-Z-bogstaver, tal og _ tegn.
de: Gib einen gültigen Benutzernamen ein. Diese Angabe darf nur Kleinbuchstaben (a–z), Großbuchstaben (A–Z) ohne Akzent, Zahlen und _-Zeichen enthalten.
fr: Veuillez saisir un identifiant valide. Il ne peut contenir que des caractères (de A à Z) non accentués, majuscules ou minuscules, des chiffres et le _ (tiret bas).

source: username
da_dk: brugernavn
de: Benutzername
fr: identifiant

source: Required. 50 characters or fewer. Letters, digits and _ only.
da_dk: Kræves. 50 tegn eller færre. Kun bogstaver, tal og _.
de: Erforderlich. 50 Ziffern oder weniger. Nur Buchstaben, Zahlen und _.
fr: Requis. Max 50 caractères. Lettres, chiffres et _ seulement.

source: A user with that username already exists.
da_dk: Der findes allerede en bruger med dette brugernavn.
de: Ein Nutzer mit diesem Namen existiert bereits.
fr: Il y a déjà un membre avec cet identifiant.

source: Account Information
da_dk: Kontooplysninger
de: Konto Informationen
fr: Infos du compte

source: Display name, avatar and other information
da_dk: Vis navn, avatar og andre oplysninger
de: Anzeige-Name, Profilbild und weitere Informationen
fr: Nom d'affichage, avatar & autres informations

source: Updating profile information here will turn off automatic sync of display name, bio and avatar from your Mastodon instance. Sure to continue?
da_dk: Opdatering af profiloplysninger her vil deaktivere automatisk synkronisering af visningsnavn, bio og avatar fra din Mastodon-instans. Er du sikker på at du vil fortsætte?
de: Das Aktuallisieren deiner Konto-Informationen wird die automatische Synchronisation mit deinem Mastodon Konto ausschalten. Du kannst diese Informationen auch auf deinem Mastodon Konto abändern und diese Informationen somit auf NeoDB synchronisiseren. Möchtest du dennoch fortfahren?
fr: Mettre à jour les infos du profil ici désactivera la synchro automatique du nom d'affichage, de la bio et de l'avatar de votre instance du Fédivers. Voulez-vous poursuivre ?

source: Username
da_dk: Brugernavn
de: Benutzername
fr: Identifiant

source: Email address
da_dk: E-mailadresse
de: E-Mail Adresse
fr: Adresse mail

source: Please click the confirmation link in the email sent to %(pending_email)s; if you haven't received it for more than a few minutes, please input and save again.
da_dk: Klik venligst på bekræftelseslinket i den e-mail, der er sendt til %(pending_email)s. Hvis du ikke har modtaget det i løbet af et par minutter, skal du prøve igen.
de: Klicke auf den Bestätigungslink in der E-Mail, welche an %(pending_email)s gesendet wurde. Wenn du innerhalb der nächsten paar Minuten keine E-Mail erhälst, versuche es noch einmal oder überprüfe den Spam Ordner.
fr: Veuillez cliquer sur le lien de confirmation contenu dans l'email envoyé à %(pending_email)s. Si vous ne l'avez pas reçu au bout de quelques minutes, veuillez saisir et enregister votre adresse mail à nouveau.

source: Email is recommended as a backup login method, if you log in via a Fediverse instance
da_dk: E-mail anbefales som en ekstra loginmetode, hvis du logger ind via en Fødivers instans
de: Eine E-Mail Adresse wird als Backup-Anmelde-Methode empfohlen, wenn du dich sonst über ein Fediverse-Konto anmeldest
fr: L'adresse mail est recomandée comme méthode de connexion de secours si vous vous connectez via le Fédivers

source: Fediverse (Mastodon)
da_dk: Fødivers (Mastodon)
fr: Fédivers (API Mastodon)

source: Verified Identity
da_dk: Bekræftet identitet
de: verifizierte Identifikation
fr: Identification validée

source: Last updated
da_dk: Sidst opdateret
de: zuletzt aktualisiert
fr: Denière mise à jour

source: If you have not yet registered with any Federated instance, you may <a href="https://joinmastodon.org/zh/servers" target="_blank">choose an instance</a> and register.
da_dk: Hvis du endnu ikke har registreret dig hos en fødereret instans (Mastodon), kan du <a href="https://joinmastodon.org/zh/servers" target="_blank">vælge en instans</a> og registrere dig.
de: Wenn du dich noch bei keiner Fediverse-Instanz registriert hast, suche dir <a href="https://joinmastodon.org/zh/servers" target="_blank">eine Instanz aus</a> und registriere dich.
fr: Si vous n'avez pas de compte sur le Fédivers, vous pouvez <a href="https://joinmastodon.org/fr/servers" target="_blank">choisir un serveur</a> et vous inscrire.

source: To associate with another federated identity, please enter the domain name of the instance where the new identity is located.
da_dk: For at knytte til en anden fødereret identitet, angiv venligst domænenavnet for den instans, hvor den nye identitet er placeret.
de: Um dich mit einer weiteren föderierten Identität zu verbinden, gib bitte die Domäne der Instanz an, auf der sich diese Identität befindet.
fr: Pour associer ce compte NeoDB à un autre identifiant Fédivers, veuillez entrer le nom de domaine de l'instance concernée.

source: If you have registered with a Federated instance, please enter the instance domain name.
da_dk: Hvis du har registreret dig i en Federated instans, så indtast venligst instansens domænenavn.
de: Wenn du bereits ein Fediverse-Konto besitzt, gib bitte die Domäne der Instanz an.
fr: Si vous avez créé ce compte via le Fédivers, veuillez saisir le nom de domaine de l'instance.

source: Go to target instance and authorize with the identity
da_dk: Gå til målinstans og autorisér med identiteten
de: Gehe zur Ziel-Instanz und authorisiere deine Identität
fr: Aller sur l'instance cible pour valider l'autorisation

source: After replacing the association, you may use the new Fediverse identity to log in and control data visibility. Existing data such as tags, comments, and collections will not be affected.
da_dk: Efter udskiftning af associationen, kan du bruge den nye Fediverse identitet til at logge ind og kontrollere data synlighed. Eksisterende data såsom tags, kommentarer og samlinger vil ikke blive påvirket.
de: Nach der Abänderung der Verknüpfung zu einem Fediverse-Konto, kannst du dich mit den neuen Daten anmelden und deinen Datenschutz anpassen. Existierende Daten wie Tags, Kommentare und Sammlungen sind davon nicht betroffen.
fr: Après avoir remplacé l'identifiant Fédivers associée à ce compte, vous pourrez utiliser cette nouvelle identité pour vous connecter et contrôler la visibilité de vos données. Les données existantes telles que les étiquettes, commentaires, et collections ne seront pas affectées.

source: Once associated with Fediverse identity, you can discover more users and use the full features of this site.
da_dk: Når du har forbundet din Fødivers-identitet, kan du finde flere brugere og fuldt udnytte funktionerne på dette websted.
de: Einmal mit einem Fediverse-Konto verbunden, wirst du auf der "Entdecken"-Seite viele neue Nutzer finden und den vollen Funktionsumfang nutzen können.
fr: Une fois votre compte associé à un identifiant Fédivers, vous pourrez découvrir plus de membres et aurez accès à l'ensemble des fonctionnalités de ce site.

source: Once disconnected, you will no longer be able login with this identity. Are you sure to continue?
da_dk: Når forbindelse afbrydes kan du ikke længere logge ind med denne identitet. Er du sikker på at du vil fortsætte?
de: Sobald die Verbindung getrennt wurde, wirst du dich nicht länger mit dieser Identität anmelden können. Möchtest du fortfahren?
fr: Une fois votre compte détaché de votre identifiant Fédivers, vous ne serez plus en mesure de vous connecter avec celle-ci. Voulez-vous continuer ?

source: Disconnect with this identity
da_dk: Afbryd forbindelsen med denne identitet
de: Verbindung zu dieser Identität aufheben
fr: Détacher cet identifiant

source: Threads.net
fr: Threads

source: Verified threads.net account
da_dk: Verificeret threads.net konto
de: threads.net Konto verifiziert
fr: Compte Threads vérifié

source: Link with a different threads.net account
da_dk: Link med en anden threads.net konto
de: mit einem anderen threads.net Konto verbinden
fr: Associer un autre compte Threads

source: Link with a threads.net account
da_dk: Link med en threads.net konto
de: mit einem threads.net Konto verbinden
fr: Associer un compte Threads

source: Disconnect with Threads
da_dk: Afbryd forbindelsen med Threads
de: Verbindung zu Threads trennen
fr: Détacher le compte Threads

source: Verified ATProto identity
da_dk: Verificeret ATProto identitet
de: ATProto Identität verifiziert
fr: Idendifiant ATProto validé

source: Bluesky Login ID
de: Bluesky Anmelde-ID
fr: Identifiant de connexion Bluesky

source: Bluesky app password
da_dk: Bluesky app adgangskode
de: Bluesky App Passwort
fr: Mot de passe d'application Bluesky

source: Link with a different ATProto identity
da_dk: Link med en anden ATProto identitet
de: mit anderer ATProto Identität verbinden
fr: Associer un autre identifiant ATProto

source: Link with an ATProto identity
da_dk: Link med en ATProto-identitet
de: mit einer ATProto Identität verbinden
fr: Associer un identifiant ATProto

source: App password can be created on <a href="https://bsky.app/settings/app-passwords" target="_blank">bsky.app</a>.
da_dk: App-adgangskode kan oprettes på <a href="https://bsky.app/settings/app-passwords" target="_blank">bsky.app</a>.
de: Ein App Passwort kann hier erstellt werden <a href="https://bsky.app/settings/app-passwords" target="_blank">bsky.app</a>.
fr: Un mot de passe d'application peut être créé sur <a href="https://bsky.app/settings/app-passwords" target="_blank">bsky.app</a>.

source: Disconnect with ATProto identity
da_dk: Afbryd forbindelsen med ATProto identitet
de: Verbindung zur ATProto Identität aufheben
fr: Détacher l'identifiant ATProto

source: Sync and import social account
da_dk: Synkroniser og importér social konto
de: Synchronisiere und importiere ein Social-Konto
fr: Synchroniser & importer le compte

source: Sync display name, bio and avatar
da_dk: Synkroniser visningsnavn, biografi og avatar
de: Synchronisiere Anzeige-Name, "Über mich" und Profilbild
fr: Synchroniser le nom d'affichage, la bio & l'avatar

source: Sync follow, mute and block
da_dk: Synkroniser følgere, dæmpninger og blokeringer
de: Synchronisiere 'Leute denen du folgst, stummgestellt oder blockiert hast'
fr: Synchroniser les abonnements, masquages et blocages

source: Save sync settings
da_dk: Gem indstillinger for synkronisering
de: Synchronisations Einstellungen speichern
fr: Enregistrer les paramètres de synchronisation

source: New follow, mute and blocks in the associated identity may be automatically imported; removal has to be done manually.
da_dk: Nye følgere, dæmpninger og blokeringer i den tilknyttede identitet kan automatisk importeres; fjernelse skal ske manuelt.
de: Leuten, denen du folgst, die du stummgeschalten oder blockiert hast, werden vielleicht von der neuen Identität automatisch importiert. Das Löschen/Zurücksetzen dieser Einstellungen muss jedoch manuell erfolgen.
fr: Les abonnements, masquages & blocages du nouvel identifiant associé seront importés automatiquement. Vous pourrez les retirer manuellement.

source: Click button below to start sync now.
da_dk: Klik på knappen nedenfor for at starte synkronisering nu.
de: Drücke den Knopf unten, um die Synchronisation zu starten.
fr: Cliquez sur le bouton ci-dessous pour lancer la synchro.

source: Sync now
da_dk: Synkroniser nu
de: jetzt synchronisieren
fr: Synchroniser

source: Users you are following
da_dk: Brugere du følger
de: Leuten denen du folgst
fr: Membres que vous suivez

source: Users who follow you
da_dk: Brugere, der følger dig
de: Leute die dir folgen
fr: Membres qui vous suivent

source: Users who request to follow you
da_dk: Brugere, der anmoder om at følge dig
de: Leute, die angefragt haben dir zu folgen
fr: Membres qui ont demandé à vous suivre

source: Users you are muting
da_dk: Brugere du dæmper
de: Leute die du stummgestellt hast
fr: Membres que vous masquez

source: Users you are blocking
da_dk: Brugere du blokerer
de: Leute die du blockiert hast
fr: Membres que vous bloquez

source: Delete Account
da_dk: Slet Konto
de: Konto löschen
fr: Supprimer mon compte

source: Once deleted, account data cannot be recovered. Sure to proceed?
da_dk: Når kontodata er slettet, kan de ikke gendannes. Er du sikker på at du vil fortsætte?
de: Einmal gelöscht, kann dein Konto nicht wieder hergestellt werden. Möchtest du fortfahren?
fr: Une fois supprimées, les données d'un compte ne peuvent être récupérées. Voulez-vous continuer ?

source: Enter full <code>username@instance.social</code> or <code>email@domain.com</code> to confirm deletion.
da_dk: Indtast fuld <code>brugernavn@instance.social</code> eller <code>email@domain.com</code> for at bekræfte sletning.
de: Gib deinen vollen <code>benutzername@fediverse.instanz</code> oder <code>benutzername@e-mail.konto</code> an, um die Löschung durchzuführen.
fr: Veuillez saisir l'identifiant complet <code>pseudo@instance.social</code> ou <code>email@domain.com</code> pour confirmer la suppression.

source: Once deleted, account data cannot be recovered.
da_dk: Når kontodata er slettet, kan de ikke gendannes.
de: Einmal gelöscht, können deine Kontodaten nicht wieder hergestellt werden.
fr: Une fois votre compte supprimé, ses données ne peuvent être restaurées.

source: Importing in progress, can't delete now.
da_dk: Importering i gang, kan ikke slette nu.
de: Importierung läuft derzeitig. Konto kann gerade nicht gelöscht werden.
fr: Import en cours, suppression impossible pour le moment.

source: Permanently Delete
da_dk: Slet permanent
de: permanent löschen
fr: Supprimer définitivement

source: Data Management
da_dk: Datastyring
de: Daten Verwaltung
fr: Gestion des données

source: Import Marks and Reviews from Douban
da_dk: Importér markeringer og anmeldelser fra Douban
de: Importiere Markierungen und Rezensionen von Douban
fr: Importer les interactions & avis depuis Douban

source: Select <code>.xlsx</code> exported from <a href="https://doufen.org" target="_blank" rel="noopener">Doufen</a>
da_dk: Vælg <code>.xlsx</code> eksporteret fra <a href="https://doufen.org" target="_blank" rel="noopener">Doufen</a>
de: Wähle die <code>.xlsx</code> Datei aus, welche von <a href="https://doufen.org" target="_blank" rel="noopener">Doufen</a> exportiert wurde
fr: Sélectionnez le fichier <code>.xlsx</code> exporté depuis <a href="https://doufen.org" target="_blank" rel="noopener">Doufen</a>

source: Import Method
da_dk: Importeringsmetode
de: Importier-Methode
fr: Méthode d'import

source: Merge: only update when status changes from wishlist to in-progress, or from in-progress to complete.
da_dk: Læg sammen: Opdater kun når status ændres fra ønskeliste til i-gang, eller fra i-gang til at færdig.
de: Zusammenfügen: Nur aktuallisieren, wenn Status-Änderungen von der "Wunschliste" zu "im Gange", oder von "im Gange" zu "abgeschlossen" stattfinden.
fr: Fusionner : ne mettre à jour que lorsque le statut passe des envies à "en cours", ou de "en cours" à "terminé".

source: Overwrite: update all imported status.
da_dk: Overskriv: Opdater alle importerede statusser.
de: Überschreiben: Aktuallisiere jeden importierten Status.
fr: Écraser : mettre à jour tous les statuts importés.

source: Another import is in progress, starting a new import may cause issues, sure to import?
da_dk: En anden import er i gang. Det kan forårsage problemer at starte en ny import. Er du sikker på at du vil fortsætte?
de: Eine andere Importierung ist im Gange. Einen neuen Import zu starten könnte Probleme verursachen. Möchtest du fortfahren?
fr: Un autre import est en cours. Démarrer un nouvel import peut créer des erreurs. Voulez-vous continuer ?

source: Import in progress, please wait
da_dk: Import i gang, vent venligst
de: Importierung läuft, bitte warten
fr: Import en cours, veuillez patienter

source: Import
de: importieren
fr: Importer

source: Import Shelf or List from Goodreads
da_dk: Importér hylde eller liste fra Goodreads
de: Importiere Regal oder Liste von Goodreads
fr: Importer une Bibliothèque ou une Liste depuis Goodreads

source: Link to Goodreads Profile / Shelf / List
da_dk: Link til Goodreads Profil / Hylde / Liste
de: Link zum Goodreads Profil / Regal / Liste
fr: Lien vers le profil / la bibliothèque / la liste Goodreads

source: Last import started
da_dk: Seneste import startet
de: Letzte Importierung wurde gestartet
fr: Dernier import lancé

source: Status
fr: Statut

source: want-to-read / currently-reading / read books and their reviews will be imported.
da_dk: ønsker at læse / læser i øjeblikket / læste bøger og deres anmeldelser vil blive importeret.
de: möchte-ich-lesen / derzeitig-am-lesen / gelesene-Bücher und deren Rezensionen werden importiert.
fr: les livres dans vos envies / en cours / déjà lus, ainsi que les avis associés seront importés.

source: Shelf will be imported as a new collection.
da_dk: Hylden vil blive importeret som en ny samling.
de: Regal wird als neue Sammlung importiert.
fr: La bibliothèque sera importée en tant que nouvelle collection.

source: List will be imported as a new collection.
da_dk: Listen vil blive importeret som en ny samling.
de: Liste wird als neue Sammlung imporiert.
fr: La liste sera importée en tant que nouvelle collection.

source: Import from Letterboxd
da_dk: Importeret fra Letterboxd
de: von Letterboxd imporieren
fr: Importer depuis Letterboxd
