Repository: neodb-social/neodb
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da_dk, de, fr

source: Export file expired. Please export again.
da_dk: Eksport fil udløbet. Eksporter venligst igen.
de: Export-Datei abgelaufen. Bitte erneut exportieren.
fr: Fichier d'export expiré. Veuillez ré-exporter.

source: Sync in progress.
da_dk: Synkronisering i gang.
de: Synchronisation läuft.
fr: Synchro en cours.

source: Settings saved.
da_dk: Indstillinger gemt.
de: Einstellungen gespeichert.
fr: Réglages sauvegardés.

source: Reset completed.
da_dk: Nulstilling fuldført.
de: Zurücksetzen abgeschlossen.
fr: Réinitialisation terminée.

source: Import in progress.
da_dk: Import i gang.
de: Import läuft.
fr: Import en cours.

source: Invalid URL.
da_dk: Ugyldig URL.
de: Ungültige URL.
fr: URL incorrecte.

source: Invalid file.
da_dk: Ugyldig fil.
de: Ungültige Datei.
fr: Fichier incorrect.

source: File is uploaded and will be imported soon.
da_dk: Filen er uploadet og vil blive importeret snart.
de: Datei wird hochgeladen und bald importiert.
fr: Fichier téléversé. L'import sera bientôt terminé.

source: pages
da_dk: sider
de: Seiten

source: Production
da_dk: Produktion
de: Produktion

source: Collection
da_dk: Samling
de: Sammlung

source: TV
de: Serien

source: Podcast
de: Podcasts

source: description
da_dk: beskrivelse
de: Beschreibung

source: date
da_dk: dato
de: Datum

source: troupe
da_dk: trup
de: Gruppe

source: Collections
da_dk: Samlinger
de: Sammlungen

source: production
da_dk: produktion
de: Produktion

source: Date
da_dk: Dato
de: Datum

source: Breton
da_dk: Bretonsk
de: Bretonisch

source: Catalan
da_dk: Catalansk
de: Katalanisch

source: Basque
da_dk: Baskisk
de: Baskisch

source: Guarani
de: Guaraní

source: Kannada
da_dk: Kanaresisk
de: Kanaresisch

source: Kazakh
da_dk: Kasakhisk
de: Kasachisch

source: Latin
da_dk: Latinsk
de: Latein

source: Maori
de: Maorisch

source: Nauru
de: Nauruisch

source: Occitan
da_dk: Occitansk
de: Okzitanisch

source: Samoan
da_dk: Samoansk
de: Samoanisch

source: Tatar
da_dk: Tatarisk
de: Tatarisch

source: Tswana
de: Setswana

source: Yiddish
da_dk: Jiddisch
de: Jiddisch

source: Bengali
da_dk: Bengalsk
de: Bengalisch

source: Journal
de: Tagebuch

source: note
de: Notiz

source: Public
da_dk: Offentlig
de: Öffentlich

source: Page
da_dk: Side
de: Seite

source: Page {value}
da_dk: Side {value}
de: Seite {value}

source: Note
de: Notiz

source: collection
da_dk: samling
de: Sammlung

source: Notifications
da_dk: Notifikationer
de: Benachrichtigungen

source: mention
da_dk: omtale
de: erwähnen

source: Bio
da_dk: Biografi
de: Über mich

source: Google Books
da_dk: Google Bøger

source: Apple Music
da_dk: Apple Musik

source: Remake
da_dk: Nyfortolkning

source: Akan
da_dk: Akansk

source: Aymara
da_dk: Ayamarisk

source: Marathi
da_dk: Marathisk

source: Somali
da_dk: Somalisk

source: Everything
da_dk: Alt

source: OCT
da_dk: OKT

source: Export in progress
da_dk: Eksport er i gang
