Repository: neodb-social/neodb
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da_dk, de, fr

source: approving followers manually
da_dk: godkender følgere manuelt
de: Follower manuell genehmigen
fr: valider manuellement les demandes de suivi

source: Current Targets
da_dk: Aktuelle Mål
de: Aktuelle Ziele
fr: Objectifs actuels

source: Set a collection as target, its progress will show up here.
da_dk: Angiv en samling som et mål og fremskridt blive vist her.
de: Lege eine Sammlung als Ziel fest, dein Fortschritt wird hier angezeigt.
fr: Définissez une collection comme objectif et sa progression s'affichera ici.

source: Recent podcast episodes
da_dk: Seneste podcast-afsnit
de: Kürzliche Podcast Folgen
fr: Épisodes récents de podcasts

source: Currently reading
da_dk: Læser i øjeblikket
de: aktuell am Lesen
fr: Lectures en cours

source: Currently watching
da_dk: Ser i øjeblikket
de: aktuell am Schauen
fr: Visionnage en cours

source: Tags
fr: Étiquettes

source: featured tag
da_dk: fremhævet tag
de: vorgestellter Tag
fr: Étiquette en vedette

source: personal tag
da_dk: personligt tag
de: persönlicher Tag
fr: étiquette personnelle

source: no tags so far.
da_dk: ingen tags indtil videre.
de: bisher keine Tags.
fr: aucune étiquette pour le moment.

source: show all
da_dk: vis alle
de: alles anzeigen
fr: tout voir

source: <h3>Welcome 🙋🏻‍♀️ 🙋🏻 🙋🏻‍♂️</h3> <p> <i class="fa-solid fa-puzzle-piece"></i> &nbsp; %(site_name)s is committed to creating a free, open, and interconnected space for collecting and reviewing books, movies, music, games, and podcasts. Here, you can document your collections and thoughts, discover new content, and connect with others. </p> <p> <i class="fa-solid fa-globe"></i> &nbsp; The best way to log in to %(site_name)s is through a Fediverse (a distributed social network, including Mastodon/Pleroma/etc) instance account. If you haven’t registered yet, you can <a href="https://joinmastodon.org/en/servers" target="_blank">choose a Fediverse instance and sign up</a>. </p> <p> <i class="fa-solid fa-envelope"></i> &nbsp; If you’re not ready to join the Fediverse, that’s perfectly fine. You can create an account here using your email address, and link it to the Fediverse whenever you’re ready. </p> <p> <i class="fa-solid fa-circle-question"></i> &nbsp; If you have any questions or suggestions, feel free to contact us via <a href="https://mastodon.social/@neodb">Fediverse</a> or <a href="https://discord.gg/uprvcH8gqD">Discord</a>. </p> <p> <i class="fa-solid fa-door-open"></i> &nbsp; <a href="%(login_url)s">Click here</a> to register or log in. </p>
da_dk: <h3>Velkommen 🙋🏻‍♀️ 🙋🏻 🙋🏻‍♂️</h3> <p> <i class="fa-solid fa-puzzle-piece"></i> &nbsp; %(site_name)s's mål er en gratis, åben, og sammenkoblet sted til samling og anmeldelse af bøger, film, musik, spil og podcasts. Her kan du dokumentere dine samlinger og tanker, opdage nyt indhold og skabe nye forbindelser til andre. </p> <p> <i class="fa-solid fa-globe"></i> &nbsp; Den bedste måde at logge ind på %(site_name)s er gennem en Fødivers (et distribueret socialt netværk, herunder Mastodon/Pleroma/etc) instanskonto. Hvis du endnu ikke har registreret dig, kan du <a href="https://joinmastodon.org/en/servers" target="_blank">vælge en Fødivers instans og tilmelde dig</a>. </p> <p> <i class="fa-solid fa-envelope"></i> &nbsp; Hvis du ikke er klar til at deltage i Fødiverset, er det også ok. Du kan oprette en konto her ved hjælp af din e-mail-adresse, og linke den til Fødiverset, når du er klar. </p> <p> <i class="fa-solid fa-circle-question"></i> &nbsp; Hvis du har spørgsmål eller forslag, er velkommen til at kontakte os via <a href="https://mastodon.social/@neodb">Fødiverset</a> eller <a href="https://discord.gg/uprvcH8gqD">Discord</a>. </p> <p> <i class="fa-solid fa-door-open"></i> &nbsp; <a href="%(login_url)s">Klik her</a> for at tilmelde dig eller logge ind. </p>
de: <h3>Willkommen 🙋🏻‍♀️ 🙋🏻 🙋🏻‍♂️</h3> <p> <i class="fa-solid fa-puzzle-piece"></i> &nbsp; %(site_name)s hat sich zum Ziel gesetzt, Teil einer freien, offenen und föderierten Plattform zum Bewerten von Büchern, Filmen, Musik, Spielen und Podcasts zu werden. Hier kannst du deine Sammlungen und Gedanken festhalten, neue Inhalte entdecken und dich mit Anderen vernetzen. </p> <p> <i class="fa-solid fa-globe"></i> &nbsp; Der beste Weg dich in %(site_name)s einzuloggen, ist über ein Fediverse-Konto. Ein Konto aus einem föderiertem Netzwerk, wie Mastodon, Pleroma und vieles mehr! Wenn du noch kein Konto hast, <a href="https://joinmastodon.org/en/servers" target="_blank">suche dir eine Instanz aus und erstelle eins.</a>. </p> <p> <i class="fa-solid fa-envelope"></i> &nbsp; Wenn du noch nicht bereit bist dem Fediverse beizutreten, ist das absolut in Ordnung. Du kannst dir hier ein Konto mit deiner E-Mail Adresse erstellen und es später mit einem Fediverse-Konto verknüpfen, wenn du dich bereit dazu fühlst. </p> <p> <i class="fa-solid fa-circle-question"></i> &nbsp; Bei weiteren Fragen oder Vorschlägen kannst du uns gerne über das <a href="https://mastodon.social/@neodb">Fediverse</a> kontaktieren, oder trete unserem <a href="https://discord.gg/uprvcH8gqD">Discord-Server</a> bei. </p> <p> <i class="fa-solid fa-door-open"></i> &nbsp; <a href="%(login_url)s">Klicke hier</a> um dich zu registrieren oder einzuloggen. </p>
fr: <h3>Bienvenue !🙋🏻‍♀️ 🙋🏻 🙋🏻‍♂️</h3> <p> <i class="fa-solid fa-puzzle-piece"></i> &nbsp; %(site_name)s a pour objectif de créer un espace communautaire, libre, ouvert &#38; décentralisé pour collectionner et commenter des œuvres (livres, films, séries TV, musique, podcasts &#38; jeux. Ici, vous pouvez consigner vos œuvres et leur laisser une note ou un avis, en découvrir de nouvelles et interagir avec d'autres membres. </p> <p> <i class="fa-solid fa-globe"></i> &nbsp; La manière la plus simple de se connecter à %(site_name)s est via le Fédivers (le réseau social décentralisé qui inclue Mastodon / Akkoma / etc). Si vous n'y avez pas encore de compte, vous pouvez <a href="https://joinmastodon.org/en/servers" target="_blank">choisir un serveur et vous en créer un.</a>. </p> <p> <i class="fa-solid fa-envelope"></i> &nbsp; Si vous ne souhaitez pas rejoindre le Fédivers, pas de souci ! Vous pouvez vous créer un compte ici avec votre adresse email. Vous pourrez même l'associer à un compte du Fédivers ultérieurement si vous changez d'avis. </p> <p> <i class="fa-solid fa-circle-question"></i> &nbsp;Si vous avez des questions ou suggestions, n'hésitez pas à nous contacter sur <a href="https://mastodon.social/@neodb">le Fédivers</a> ou <a href="https://discord.gg/uprvcH8gqD">Discord</a>. </p> <p> <i class="fa-solid fa-door-open"></i> &nbsp; <a href="%(login_url)s">S'inscrire ou se connecter</a>. </p>

source: Error
da_dk: Fejl
de: Fehler
fr: Erreur

source: just now
da_dk: lige nu
de: soeben
fr: à l'instant

source: mutual followed
da_dk: gensidigt fulgt
de: gegenseitig gefolgt
fr: suivi mutuel

source: followed
da_dk: fulgt
de: gefolgt
fr: suivi⋅e

source: following you
da_dk: følger dig
de: folgt dir
fr: vous suit

source: you
de: Du
fr: vous

source: unavailable
de: nicht verfügbar
fr: indisponible

source: User not found
da_dk: Bruger ikke fundet
de: Benutzer nicht gefunden
fr: Membre introuvable

source: User no longer exists
da_dk: Brugeren findes ikke længere
de: Benutzer existiert nicht mehr
fr: Membre disparu

source: Access denied
da_dk: Adgang nægtet
de: Zugriff verweigert
fr: Accès refusé

source: Title
da_dk: Titel
de: Titel
fr: Titre

source: Content (Markdown)
da_dk: Indhold (Markdown)
de: Inhalt (Markdown)
fr: Contenu (Markdown)

source: Crosspost to timeline
da_dk: Krydspost til tidslinje
de: Crosspost zur Timeline
fr: Repartager sur mon compte associé

source: Visibility
da_dk: Synlighed
de: Sichtbarkeit
fr: Visibilité

source: creator only
da_dk: kun ejeren
de: nur Ersteller
fr: propriétaire seulement

source: creator and their mutuals
da_dk: ejeren og deres gensidige følgere
de: Ersteller und ihre gegenseitigen Follows
fr: propriétaire & leurs suivis mutuels

source: Collaborative editing
da_dk: Kollaborativ redigering
de: gemeinsames Bearbeiten
fr: Édition collaborative

source: a review of {item_title}
da_dk: en anmeldelse af {item_title}
de: eine Rezension über {item_title}
fr: un avis sur {item_title}

source: {username}'s podcast subscriptions
da_dk: {username}'s podcast-abonnementer
de: {username}'s Podcast Abonnements
fr: les podcasts suivis par {username}

source: created collection
da_dk: oprettede samling
de: erstellte Sammlung
fr: collection créée

source: Followers Only
da_dk: Kun Følgere
de: nur Follower
fr: Abonné⋅es seulement

source: Mentioned Only
da_dk: Kun Omtalte
de: nur Erwähnte
fr: Mentionné⋅es seulement

source: A recent post was not posted to Threads.
da_dk: Et nyligt indlæg blev ikke sendt til Threads.
de: Ein kürzlicher Beitrag wurde nicht auf Threads veröffentlicht.
fr: Échec de publication sur Threads.

source: A recent post was not posted to Mastodon, please re-authorize.
da_dk: Et nyligt indlæg blev ikke sendt til Mastodon, prøv venligst at autorisere igen.
de: Ein kürzlicher Beitrag wurde nicht auf Mastodon veröffentlicht, bitte autorisiere dein Konto erneut.
fr: Échec de publication sur Mastodon. Veuillez réautoriser.

source: A recent post was not posted to Mastodon.
da_dk: Et nyligt indlæg blev ikke sendt til Mastodon.
de: Ein kürzlicher Beitrag wurde nicht auf Mastodon veröffentlicht.
fr: Échec de publication sur Mastodon.

source: Chapter
da_dk: Kapitel
de: Kapitel
fr: Chapitre

source: Part
da_dk: Del
de: Teil
fr: Partie

source: Episode
da_dk: Afsnit
de: Folge
fr: Épisode

source: Track
da_dk: Nummer
de: Titel
fr: Piste

source: Cycle
da_dk: Cyklus
de: Wiederholungen
fr: Répétition

source: Timestamp
da_dk: Tidsmærke
de: Zeitstempel
fr: Horodatage

source: Percentage
da_dk: Procent
de: Prozent
fr: Pourcentage

source: Chapter {value}
da_dk: Kapitel {value}
de: Kapitel {value}
fr: Chapitre {value}

source: Part {value}
da_dk: Del {value}
de: Teil {value}
fr: Partie {value}

source: Episode {value}
da_dk: Afsnit {value}
de: Folge {value}
fr: Épisode {value}

source: Track {value}
da_dk: Nummer {value}
de: Titel {value}
fr: Piste {value}

source: Cycle {value}
da_dk: Cyklus {value}
de: Wiederholungen {value}
fr: Répétition {value}

source: regarding {item_title}, may contain spoiler or triggering content
da_dk: vedrørende {item_title}, kan indeholde spoilers eller provokerende/triggerende indhold
de: {item_title} enhält eventuell Spoiler oder triggernden Inhalt
fr: à propos de {item_title}, peut contenir des spoilers ou du contenu potentiellement choquant

source: WISHLIST
da_dk: ØNSKELISTE
de: WUNSCHLISTE
fr: LISTE D'ENVIES

source: PROGRESS
da_dk: I GANG
de: FORTSCHRITT
fr: PROGRESSION

source: COMPLETE
da_dk: FÆRDIG
de: VOLLSTÄNDIG
fr: TERMINÉ

source: DROPPED
da_dk: DROPPET
de: ABGEBROCHEN
fr: ABANDONNÉ

source: books to read
da_dk: bøger der skal læses
de: Bücher, die ich lesen möchte:
fr: livres à lire

source: want to read
da_dk: ønsker at læse
de: möchte lesen
fr: envie de le lire

source: wants to read {item}
da_dk: ønsker at læse {item}
de: möchte demnächst {item} lesen
fr: a envie de lire {item}

source: to read
da_dk: skal læses
de: zu lesen
fr: à lire

source: books reading
da_dk: bøger der læses
de: Bücher, aktuell am Lesen:
fr: livres en cours

source: start reading
da_dk: begynd at læse
de: lesen anfangen
fr: commencer à lire

source: started reading {item}
da_dk: begyndte at læse {item}
de: hat angefangen {item} zu lesen
fr: a commencé à lire {item}

source: reading
da_dk: læser
de: am lesen
fr: lecture en cours

source: books completed
da_dk: afsluttede bøger
de: Bücher gelesen:
fr: livres terminés

source: finish reading
da_dk: færdig med at læse
de: lesen abschließen
fr: terminer la lecture

source: finished reading {item}
da_dk: blev færdig med at læse {item}
de: hat {item} fertig gelesen
fr: a fini de lire {item}

source: read
da_dk: læst
de: gelesen
fr: lu

source: books dropped
da_dk: droppede bøger
de: Bücher abgebrochen
fr: livres abandonnés

source: stop reading
da_dk: stop læsning
de: lesen aufhören
fr: interrompre la lecture

source: stopped reading {item}
da_dk: stoppede med at læse {item}
de: hat aufgehört {item} zu lesen
fr: a arrêté de lire {item}

source: stopped reading
da_dk: stoppede læsning
de: lesen abbrechen
fr: lecture interrompue

source: books reviewed
da_dk: bøger anmeldt
de: Bücher rezensiert:
fr: avis sur des livres

source: wrote a review of {item}
da_dk: skrev en anmeldelse af {item}
de: hat eine Rezension über {item} verfasst
fr: a laissé un avis sur {item}

source: movies to watch
da_dk: film, der skal ses
de: Filme, die ich schauen möchte:
fr: films à voir

source: want to watch
da_dk: ønsker at se
de: möchte anschauen
fr: envie de le voir

source: wants to watch {item}
da_dk: ønsker at se {item}
de: möchte sich demnächst {item} anschauen
fr: veut voir {item}

source: to watch
da_dk: skal ses
de: zu schauen
fr: à voir

source: movies watching
da_dk: film der ses
de: Filme, aktuell am Schauen:
fr: films en cours

source: start watching
da_dk: begynd at se
de: anschauen anfangen
fr: démarrer le visionnage

source: started watching {item}
da_dk: begyndte at se {item}
de: hat angefangen sich {item} anzuschauen
fr: a commencé à regarder {item}

source: watching
da_dk: ser
de: am anschauen
fr: visionnage en cours

source: movies watched
da_dk: film set
de: Filme angeschaut:
fr: films vus

source: finish watching
da_dk: færdig med at se
de: anschauen abschließen
fr: terminer le visionnage

source: finished watching {item}
da_dk: blev færdig med at se {item}
de: hat sich {item} fertig angeschaut
fr: a fini de regarder {item}

source: watched
da_dk: så
de: angeschaut
fr: vu

source: movies dropped
da_dk: droppede film
de: Filme abgebrochen
fr: films abandonnés

source: stop watching
da_dk: se ikke færdig
de: anschauen aufhören
fr: arrêter le visionnage

source: stopped watching {item}
da_dk: så ikke {item} færdig
de: hat aufgehört {item} zu schauen
fr: a arrêté de regarder {item}

source: stopped watching
da_dk: så ikke færdig
de: schauen abbrechen
fr: visionnage interrompu

source: movies reviewed
da_dk: film anmeldt
de: Filme rezensiert:
fr: avis sur des films

source: TV shows to watch
da_dk: TV-serier, der skal ses
de: Serien, die ich schauen möchte:
fr: séries TV à voir

source: TV shows watching
da_dk: TV-serier, der ses
de: Serien, aktuell am Schauen:
fr: séries TV en cours

source: TV shows watched
da_dk: Tv-serier der er blevet set
de: Serien abgeschlossen:
fr: séries TV vues

source: TV shows dropped
da_dk: TV-serier droppet
de: Serien abgebrochen
fr: séries TV abandonnées

source: TV shows reviewed
da_dk: TV-serier anmeldt
de: Serien rezensiert:
fr: avis sur des séries TV

source: albums to listen
da_dk: albums der skal lyttes til
de: Alben, die ich anhören möchte:
fr: albums à écouter

source: want to listen
da_dk: ønsker at lytte til
de: möchte anhören
fr: envie de l'écouter

source: wants to listen {item}
da_dk: ønsker at lytte til {item}
de: möchte sich demnächst {item} anhören
fr: a envie d'écouter {item}

source: to listen
da_dk: skal lyttes til
de: zu hören
fr: à écouter

source: albums listening
da_dk: albums der lyttes til
de: Alben, aktuell am Hören:
fr: albums en cours

source: start listening
da_dk: begynd at lytte
de: hören anfangen
fr: commencer l'écoute

source: started listening {item}
da_dk: begyndte at lytte til {item}
de: hat angefangen sich {item} anzuhören
fr: a commencé à écouter {item}

source: listening
da_dk: lytter til
de: am anhören
fr: écoute en cours

source: albums listened
da_dk: albums lyttet til
de: Alben angehört:
fr: albums écoutés

source: finish listening
da_dk: færdig med at lytte
de: anhören abschließen
fr: terminer l'écoute

source: finished listening {item}
da_dk: blev færdig med at lytte til {item}
de: hat sich {item} fertig angehört
fr: a fini d'écouter {item}

source: listened
da_dk: lyttede
de: gehört
fr: écouté

source: albums dropped
da_dk: albums droppet
de: Alben abgebrochen
fr: albums abandonnés

source: stop listening
da_dk: stop lytning
de: anhören aufhören
fr: arrêter l'écoute

source: stopped listening {item}
da_dk: afsluttede lytning af {item}
de: hat aufgehört {item} zu hören
fr: a arrêté d'écouter {item}

source: stopped listening
da_dk: stoppede lytning
de: hören abbrechen
fr: écoute interrompue

source: albums reviewed
da_dk: albums anmeldt
de: Alben rezensiert:
fr: avis sur des albums

source: games to play
da_dk: spil, der skal spilles
de: Spiele, die ich spielen möchte:
fr: jeux à tester

source: want to play
da_dk: ønsker at spille
de: möchte spielen
fr: envie d'y jouer

source: wants to play {item}
da_dk: ønsker at spille {item}
de: möchte demnächst {item} spielen
fr: veut jouer à {item}

source: to play
da_dk: skal spilles
de: zu spielen
fr: à tester

source: games playing
da_dk: spil der spilles
de: Spiele, aktuell am Spielen:
fr: jeux en cours

source: start playing
da_dk: begynd med at spille
de: spielen anfangen
fr: commencer à jouer

source: started playing {item}
da_dk: begyndte at spille {item}
de: hat angefangen {item} zu spielen
fr: a commencé à jouer à {item}

source: playing
da_dk: spiller
de: am spielen
fr: jeu en cours

source: games played
da_dk: spil spillet
de: Spiele gespielt:
fr: jeux testés

source: finish playing
da_dk: færdig med at spille
de: spielen abschließen
fr: terminer le jeu

source: finished playing {item}
da_dk: blev færdig med at spille {item}
de: hat {item} fertig gespielt
fr: a fini de jouer à {item}

source: played
da_dk: spillede
de: gespielt
fr: joué

source: games dropped
da_dk: spil droppet
de: Spiele abgebrochen
fr: jeux abandonnés

source: stop playing
da_dk: stop afspilning
de: spielen aufhören
fr: arrêter de jouer

source: stopped playing {item}
da_dk: stoppede afspilning af {item}
de: hat aufgehört {item} zu spielen
fr: a arrêté de jouer à {item}

source: stopped playing
da_dk: stoppede afspilning
de: spielen abbrechen
fr: jeu interrompu

source: games reviewed
da_dk: spil anmeldt
de: Spiele rezensiert:
fr: avis sur des jeux

source: podcasts to listen
da_dk: podcasts der skal lyttes til
de: Podcasts, die ich anhören möchte:
fr: podcasts à écouter

source: podcasts listening
da_dk: podcasts der lyttes til
de: Podcasts, aktuell am Hören:
fr: podcasts en cours

source: podcasts listened
da_dk: podcasts lyttet til
de: Podcasts angehört:
fr: podcasts écoutés

source: podcasts dropped
da_dk: podcasts droppet
de: Podcasts abgebrochen
fr: podcasts abandonnés

source: podcasts reviewed
da_dk: podcasts anmeldt
de: Podcasts rezensiert:
fr: avis sur des podcasts

source: performances to see
da_dk: forestillinger der skal ses
de: Aufführungen, die ich ansehen möchte:
fr: spectacles à voir

source: want to see
da_dk: ønsker at se
de: möchte ansehen
fr: envie de la voir

source: wants to see {item}
da_dk: ønsker at se {item}
de: möchte sich demnächst {item} ansehen
fr: a envie de voir {item}

source: to see
da_dk: skal ses
de: zu sehen
fr: à voir

source: performances saw
da_dk: forestillinger set
de: Aufführungen angesehen:
fr: spectacles vus

source: finish seeing
da_dk: færdig med at se
de: ansehen abschließen
fr: finir de voir

source: finished seeing {item}
da_dk: blev færdig med at se {item}
de: hat sich {item} fertig angesehen
fr: a fini de voir {item}

source: seen
da_dk: set
de: gesehen
fr: vu

source: performances dropped
da_dk: forestillinger droppet
de: Aufführungen abgebrochen
fr: spectacles abandonnés

source: stop seeing
da_dk: se ikke færdig
de: ansehen aufhören
fr: interrompre le visionnage

source: stopped seeing {item}
da_dk: så ikke {item} færdig
de: hat aufgehört {item} zu sehen
fr: a arrêté de regarder {item}

source: stopped seeing
da_dk: holdt op med at se
de: ansehen abbrechen
fr: visionnage interrompu

source: performances reviewed
da_dk: forestillinger anmeldt
de: Aufführungen rezensiert:
fr: avis sur des spectacles

source: removed mark
da_dk: fjernet markering
de: gelöschte Markierungen
fr: interaction effacée

source: stop tracking
da_dk: stop sporing
de: nicht mehr folgen
fr: arrêter le suivi

source: Stop tracking this target?
da_dk: Stop med at forfølge dette mål?
de: Möchtest du diesem Ziel nicht mehr folgen?
fr: Arrêter de suivre cet objectif ?

source: set as target
da_dk: sæt som mål
de: als Ziel setzen
fr: définir comme objectif

source: Remove from collection
da_dk: Fjern fra samling
de: von Sammlung entfernen
fr: Retirer de la collection

source: add mark
da_dk: tilføj markering
de: Markierung hinzufügen
fr: interagir

source: update mark
da_dk: opdater markering
de: Markierung aktuallisieren
fr: mettre à jour l'interaction

source: Review
da_dk: Anmeldelse
de: Rezension
fr: Avis

source: Update note
da_dk: Opdater note
de: Notiz aktuallisieren
fr: Mettre à jour la note

source: sorting
da_dk: sortering
de: Sortierung
fr: tri

source: rating
da_dk: bedømmelse
de: Bewertung
fr: évaluation

source: boost
de: teilen
fr: relayer

source: Are you sure to delete this post and the mark or note related with it?
da_dk: Er du sikker på at du vil slette dette indlæg med tilhørende markering eller note?
de: Möchtest du diesen Beitrag und alle zusammenhängende Markierungen und Notizen löschen?
fr: Voulez-vous vraiment supprimer cette publication et l'interaction ou la note associée ?

source: Are you sure to delete this reply?
da_dk: Er du sikker på at du vil slette dette svar?
de: Möchtest du diese Antwort löschen?
fr: Voulez-vous vraiment supprimer cette réponse ?

source: Are you sure to delete this post?
da_dk: Er du sikker på at du vil slette dette indlæg?
de: Möchtest du diesen Beitrag löschen?
fr: Voulez-vous vraiment supprimer cette publication ?

source: liked
da_dk: syntes godt om
de: geliked
fr: aimé

source: like
da_dk: synes om
fr: aimer

source: reply
da_dk: svar
de: antworten
fr: répondre

source: Add to collection
da_dk: Føj til samling
de: zur Sammlung hinzufügen
fr: Ajouter à la collection

source: Create a new collection
da_dk: Opret ny samling
de: neue Sammlung erstellen
fr: Créer une nouvelle collection

source: FEB
fr: FÉV

source: APR
fr: AVR

source: MAY
da_dk: MAJ
fr: MAI

source: JUN
fr: JUIN

source: JUL
fr: JUIL

source: AUG
fr: AOÛT

source: SEP
fr: SEPT

source: DEC
fr: DÉC

source: Share
da_dk: Del
de: teilen
fr: Partager

source: Reply
da_dk: Svar
de: antworten
fr: Répondre

source: Created date
da_dk: Oprettelsesdato
de: Datum erstellt
fr: Date de création

source: Title and Description
da_dk: Titel og beskrivelse
de: Titel und Beschreibung
fr: Titre & description

source: Items
da_dk: Elementer
de: Artikel
fr: Œuvres

source: Add an item to this collection
da_dk: Tilføj et element til denne samling
de: Artikel zu einer Sammlung hinzufügen
fr: Ajouter une œuvre à cette collection

source: Drag and drop to change the order order and click here to save
da_dk: Træk og slip for at ændre rækkefølgen og klik her for at gemme
de: Klicke und Ziehe ein Objekt um die Reihenfolge zu ändern und drücke hier um zu speichern
fr: Glissez-déposez pour changer l'ordre, puis cliquez ici pour enregistrer

source: for the sharing post only, not visibility of the collection
da_dk: kun for delingsposten, ikke synligheden af samlingen
de: nur für den geteilten Beitrag, nicht für die Sammlung ersichtlich
fr: concerne seulement la visibilité de la publication partagée, non la collection

source: Update
da_dk: Opdatering
de: Aktuallisierung
fr: Mettre à jour

source: Comment
da_dk: Kommentar
de: Kommentar
fr: Commenter
